[{"article": {"Pubdate": "1989-01-01", "Abstract": "Three lines of evidence suggest that the p53 gene and gene product may act as a negative regulator of growth or a tumor suppressor gene: (1) in several tumors of mice and humans, both of the p53 alleles have suffered mutations and in some cases large or complete deletions demonstrating a loss of function mutation. (2) The murine wild-type p53 gene can suppress transformation of rat embryo fibroblasts in cell culture by other oncogenes such as the adenovirus E1A plus ras genes. In rat embryo fibroblast cells transfected with the wild-type p53 gene, E1A and ras, the wild-type p53 gene either fails to express any RNA or only a mutant form of this p53 gene is selected for in culture. This is analogous (in cell culture) to the observations made in tumors (in vivo) discussed above. (3) Both the tumor suppressor gene, the retinoblastoma sensitivity gene or Rb and p53 are found in oligomeric protein complexes with the oncogene products of the DNA tumor viruses. Both the SV40 large T antigen and the adenovirus E1A plus E1B-55Kd proteins bind to, and presumably inactivate, these tumor suppressor activities which in turn contributes to cellular transformation. A set of point mutations, deletions or insertion mutations in the murine p53 gene localized between amino acid residues 120-270 (out of 390 amino acids) activate the p53 gene and gene product for cooperation with ras in transforming rat embryo fibroblast cells. The mutant p53 proteins produced by these transformed cells all have several properties in common; (1) a prolonged half-life, which is 20 min for the wild-type gene product to greater than 2 hr for the mutant proteins, (2) very high levels of p53 protein in these transformed cells, (3) a conformational change in the mutant p53 proteins, and (4) the binding of mutant p53 protein to the rat cellular heat shock protein, hsc70. These transformation activating mutations apparently act in a trans-dominant manner with the murine mutant p53, forming an oligomeric protein complex with the wild-type rat p53 proteins, resulting in the inactivation of the wild-type p53 function (rat p53).", "Authors": ["A J Levine"], "Title": "The p53 tumor suppressor gene and gene product.", "PubmedID": "2488233", "Source": "PubMed"}, "cited_by": 14}, {"article": {"Pubdate": "2003-01-01", "Abstract": "The p53 tumor suppressor gene integrates numerous signals to control cell life and death. p53 and its function-related genes consists of a complicated gene network. When a highly connected node in the network breaks down, the disruption of p53 has severe consequences. p53 gene locates in human chromosome 17q13.1. Its encoding wild-type p53 protein is composed of four parts: N-terminal activation domain, DNA-binding domain, oligomerization domain, and C-terminal regulation domain. As the gene structures of p73, p51, p63 are similar with p53, they are regarded as members of p53 gene family. p53 play an intermediate role connecting varied stress signals with the reactions of cells. DNA damage caused by ionizing radiation, aberrant growth signals, or chemotherapeutic drugs may activate the p53 network. When expression of p53 elevated, p53-mdm2 and p14(ARF)-mdm2 feedback loops can accurately regulate the expression level of p53, and the cooperation of p33ING1b gene is also needed in the process of p53 exerting normal function. Phosphorylation and acelylation are two important mechanisms to modulate p53 activity in vivo. Several dozen downstream genes are controlled directly by p53, and the activity of p53 falls into four categories: cell cycle inhibition, apoptosis, genetic stability, and inhibition of blood vessel formation. Elucidation of the function of p53 gene network will help to clarify the interaction mechanisms of p53 gene and its function-related genes.", "Authors": ["Zhi Zhu", "Ming-Hua Zhu"], "Title": "[Research advances on p53 gene network].", "PubmedID": "12753723", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1995-01-01", "Abstract": "p53 accumulation may occur in the nucleus and/or cytoplasm of neoplastic cells. Cytoplasmic accumulation has been reported to be an unfavorable, but not established, prognostic indicator in colorectal cancer. Different types of p53 intracellular compartmentalization could depend either on p53 gene mutations or on the interaction with p53 protein ligands. The purposes of our study were (1) to assess whether the different patterns of p53 accumulation are selectively associated with p53 mutations and (2) to evaluate the clinical significance of p53 mutations in colorectal carcinomas. We evaluated p53 gene mutations in colorectal carcinomas. We evaluated p53 gene mutations in exons 5 through 8, by polymerase chain reaction and single-strand conformation polymorphism analysis; p53 accumulation and intracellular compartmentalization were detected immunocytochemically with the antibodies PAb1801 and CM1. p53 mutations were found in 74 of 126 carcinomas (59%). Nuclear p53PAb1801 accumulation was associated with p53 gene mutations (P < 0.001) whereas cytoplasmic p53 CM1 accumulation was more likely to occur with the wild-type p53 gene (P = 0.048). Overall, 112 carcinomas (89%) displayed p53 gene mutations and/or p53 accumulations of any type. p53 mutations were not correlated with important clinicopathological parameters and were not related to patient survival. Our data suggest that mechanisms other than mutations may also play a role in inhibiting p53 tumor-suppressing functions in colorectal carcinomas. Cytoplasmic p53CM1 accumulation frequently does not depend on p53 mutations.", "Authors": ["S Bosari", "G Viale", "M Roncalli", "D Graziani", "G Borsani", "A K Lee", "G Coggi"], "Title": "p53 gene mutations, p53 protein accumulation and compartmentalization in colorectal adenocarcinoma.", "PubmedID": "7677190", "Source": "PubMed"}, "cited_by": 36}, {"article": {"Pubdate": "1996-01-01", "Abstract": "Alterations of p53 tumor suppressor gene are the most common genetic change detected in human cancers. Several biological functions of p53 have been described, including the induction of G1 arrest and apoptosis following DNA damage or other cellular insults. Biochemical activity of p53 has been proposed as a transcriptional regulator; p53 gene product can bind DNA in a sequence-specific manner and regulate transcription from promoters containing a consensus binding site. It is likely that many of the biological functions of p53 are a result of transcriptional regulation of downstream genes which involve in these functions.", "Authors": ["T Tokino"], "Title": "[Tumor suppressor gene p53].", "PubmedID": "8920657", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "2005-01-01", "Abstract": "p53 is known as a tumor suppressor gene important for maintenance of genomic integrity. p53 is a short lived protein that is maintained at very low levels in cells. p53 is regulated by Mdm2 protein which participate in p53 rapid degradation. The activation and accumulation of p53 is a response to cellular stress such as DNA damage. Activated p53 is a sequence specific DNA-binding transcription factor and some target genes of its transcriptional activity are important for cell-cycle arrest or for inducing apoptosis. p53 is also used for cancer therapy by p53 gene therapy when p53 is applied into tumors or by reactivation of mutant p53.", "Authors": ["Dita Stríteská"], "Title": "[The tumor supressor gene p53].", "PubmedID": "16669487", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "1992-01-01", "Abstract": "Mutant forms of the gene encoding the tumor suppressor p53 are found in numerous human malignancies, but the physiologic function of p53 and the effects of mutations on this function are unknown. The p53 protein binds DNA in a sequence-specific manner and thus may regulate gene transcription. Cotransfection experiments showed that wild-type p53 activated the expression of genes adjacent to a p53 DNA binding site. The level of activation correlated with DNA binding in vitro. Oncogenic forms of p53 lost this activity. Moreover, all mutants inhibited the activity of coexpressed wild-type p53, providing a basis for the selection of such mutants during tumorigenesis.", "Authors": ["S E Kern", "J A Pietenpol", "S Thiagalingam", "A Seymour", "K W Kinzler", "B Vogelstein"], "Title": "Oncogenic forms of p53 inhibit p53-regulated gene expression.", "PubmedID": "1589764", "Source": "PubMed"}, "cited_by": 276}, {"article": {"Pubdate": "1998-01-01", "Abstract": "BACKGROUND\nThe aim of the current study was to examine the possible association of the p53 tumor suppressor gene with the development of oral cancer. We examined biopsy material from patients with oral squamous cell carcinoma for p53 protein expression and p53 mutations.\n\n\nMETHODS\nEighteen samples were analyzed. These comprised oral squamous cell carcinoma biopsy samples and oral dysplastic biopsy material taken from nine patients. An immunohistochemical technique was used to determine p53 protein expression. A direct sequencing technique was used to detect mutations in the p53 gene itself.\n\n\nRESULTS\nOverall seven of nine (77%) oral squamous cell carcinomas and seven of nine (77%) oral dysplastic lesions analyzed showed evidence of p53 protein over-expression. Mutations in exons 5 and 6 of the p53 gene were detected in five of nine (55%) oral squamous cell carcinomas and four of nine (44%) dysplastic lesions analyzed.\n\n\nCONCLUSIONS\nBoth p53 protein over-expression and p53 mutations were noted in dysplastic oral lesions. Over-expression of the p53 protein and p53 gene mutations were not always coexistent, however, suggesting that gene mutation may be only one of the mechanisms responsible for stabilization of the p53 protein.", "Authors": ["H Rowley", "P Sherrington", "T R Helliwell", "A Kinsella", "A S Jones"], "Title": "p53 expression and p53 gene mutation in oral cancer and dysplasia.", "PubmedID": "9450841", "Source": "PubMed"}, "cited_by": 6}, {"article": {"Pubdate": "1996-01-01", "Abstract": "OBJECTIVE\nThe P53 tumor suppressor gene shows the most frequent genetic alteration in human tumors. Mutation, deletion and rearrangement of P53 gene have been found in several types of neoplasm including osteosarcoma. The present study is to clarify the status of abnormalities of this gene in osteosarcoma in China.\n\n\nMATERIALS AND METHODS\nForty-six osteosarcomas were collected from 32 male and 14 female patients aged 20.6 years on average. Eight patients had lung metastasis. Immunohistochemistry, Southern blot and contrast flow cytometry were used for the study.\n\n\nRESULTS\nTwenty-seven of 46 (58.7%) osteosarcoma specimens showed strongly positive reaction to the MoAb BP53-12 staining (+2 - +3), which indicated overexpression of P53 protein in osteosarcoma. Contrast study with DNA flow cytometry made on osteosarcoma showed that most of the tumors with strongly positive P53 have higher DNA content than those of negative ones. Alterations of the restriction pattern of the P53 gene were detected in 4 of 20 osteosarcomas in the Hind III group and 3 of 24 in the Eco R I group. Three of them were part or whole deletion of the gene and five of them had extraband which indicated rearrangement of the gene.\n\n\nCONCLUSIONS\nThe results of this study showed that overexpression of P53 oncoprotein is one of the most frequent genetic changes in osteosarcoma and P53 oncoprotein expression analysis could be a prognostic parameter in osteosarcoma. P53 gene abnormalities play an important role in the development of transformation and proliferation of osteosarcoma cells.", "Authors": ["W Guo", "X Wang", "C Feng"], "Title": "P53 gene abnormalities in osteosarcoma.", "PubmedID": "9275350", "Source": "PubMed"}, "cited_by": 6}, {"article": {"Pubdate": "2006-01-01", "Abstract": "To date, dysfunctional tumour suppressor genes are the most common genetic lesions identified in human cancers. Functional copies of tumour suppressor genes can be introduced into cancer cells by gene transfer using adenoviral vectors. This approach has been extensively studied in the clinic with intratumoural injection of a replication-defective adenovirus that expresses p53 (Ad-p53). Overexpression of p53 in cancer cells induces growth arrest and apoptosis. Ad-p53 injections have an excellent safety profile, and have mediated tumour regression and growth arrest as monotherapy, or have overcome resistance or increased the effectiveness of radiation therapy and chemotherapy. Expression of the p53 transgene has occurred at high levels and is associated with the activation of other genes in the p53 pathway. These studies indicate proof-of-principle for tumour suppressor gene therapy and represent a new paradigm in targeted therapy.", "Authors": ["Jack A Roth"], "Title": "Adenovirus p53 gene therapy.", "PubmedID": "16370914", "Source": "PubMed"}, "cited_by": 45}, {"article": {"Pubdate": "2000-01-01", "Abstract": "Comparison of immunohistochemical methods for detection of protein p53 accumulation and molecular techniques for analysis p53 gene mutation in colorectal cancer is presented. Thirty eight patients were included: all underwent surgery without preoperative treatment. Sex of patients, tumor localisation, macro and microscopic type of cancer and staging according to Astler-Coller and Jass classifications were evaluated. Protein p53 accumulation was detected by the streptavidin-biotin method using DO-7 (Dako) antibody. The number of cells stained were classified semiquanititatively according to a scoring system: (-)no positive cells, (+) : 10-30% positive cells, (++) : 40-70% positive cells, (+++) : >70% positive cells. For all cancer samples, exons 5 to 9 of p53 gene were amplified from isolated genomic DNA. PCR products were subjected to single standed conformational polymorphism analysis. All product were also directly sequenced on ABI PRISM 377 apparatus using fluorescent dideoxyterminators chemistry. The protein p53 accumulation was detected in 53% (20/38), whereas p53 gene mutation was seen in 55% (21/38). Among them, 15 patients (39%) with overexpression showed mutation in exon 5-8 gene p53. Discrepancies between results were noted in 29%. In conclusion, the necessity of both methods immunohistochemical and molecular is indicated for the objective evaluation of functional and structural status of p53 gene and protein.", "Authors": ["A Nasierowska-Guttmejer", "L Trzeciak", "M P Nowacki", "J Ostrowski"], "Title": "p53 protein accumulation and p53 gene mutation in colorectal cancer.", "PubmedID": "11173660", "Source": "PubMed"}, "cited_by": 4}, {"article": {"Pubdate": "2006-01-01", "Abstract": "AIM\nTo characterize the tumor suppressor gene p53 mutations and study the correlation of p53 gene mutation and the expression of P53 protein in cholangiocarcinoma.\n\n\nMETHODS\nA total of 36 unselected, frozen samples of cholangiocarcinoma were collected. p53 gene status (exon 5-8) and P53 protein were examined by automated sequencing and immunohistochemical staining, combined with the clinical parameters of patients.\n\n\nRESULTS\np53 gene mutations were found in 22 of 36 (61.1%) patients. Nineteen of 36 (52.8%) patients were positive for P53 protein expression. There were significant differences in extent of differentiation and invasion between the positive and negative expression of P53 protein. However, there were no significant differences in pathologic parameters between the mutations and non-mutations.\n\n\nCONCLUSION\nThe alterations of the p53 gene evaluated by DNA sequence analysis is relatively accurate. Expression of P53 protein could not act as an independent index to estimate the prognosis of cholangiocarcinoma.", "Authors": ["Xiao-Fang Liu", "Hao Zhang", "Shi-Guang Zhu", "Xian-Ting Zhou", "Hai-Long Su", "Zheng Xu", "Shao-Jun Li"], "Title": "Correlation of p53 gene mutation and expression of P53 protein in cholangiocarcinoma.", "PubmedID": "16937443", "Source": "PubMed"}, "cited_by": 11}, {"article": {"Pubdate": "2002-01-01", "Abstract": "The finding that gene mutations and changes in their expression form the basis of cancer processes, has prompted molecular epidemiologists to use biomarkers for detecting damaged genes or proteins synthesized under their control in easily available cellular material or systemic liquids. Mutations in the suppressor gen p53 are thought to be essential for cancer development. This gen is one of the most important regulators of transcription, cellular cycle, DNA repair and apoptosis detected till now. Inactivation of gene p53 leads to uncontrolled cell divisions, and further to transformation of normal cells into the carcinous ones. Observations that mutations in gene p53 appear under conditions of occupational and environmental exposures to chemical and physical carcinogens, such as vinyl chloride, radon, or aflatoxin B1, have proved to be of enormous importance for the occupational and environmental health. Changes in expression of gene p53, and also its mutations, cause variations of cellular protein p53 concentration. Higher cellular protein p53 levels are associated with increased protein transfer to the extracellular liquid and to blood. It has been observed that increased blood serum protein p53 concentrations may have a prognostic value in early diagnosis of lung cancer. The results of a number of studies confirm that accumulation of a mutated form of protein p53, and presumably also large quantities of wild forms of that protein in the cells, may be a factor that triggers the production of anti-p53 antibodies. Statistical analysis showed that anti-p53 antibodies can be regarded as a specific biomarker of cancer process. The prevalence of anti-p53 antibodies correlated with the degree of cancer malignancy. The increased incidence of anti-p53 antibodies was also associated with higher frequency of mutations in gene p53. There are some reports confirming that anti-p53 antibodies emerging in blood serum in the subclinical phase of cancer development may be associated with the occupational exposure to the carcinogenic agents.", "Authors": ["Waldemar Lutz", "Ewa Nowakowska-Swirta"], "Title": "Gene p53 mutations, protein p53, and anti-p53 antibodies as biomarkers of cancer process.", "PubmedID": "12462448", "Source": "PubMed"}, "cited_by": 11}, {"article": {"Pubdate": "1993-01-01", "Abstract": "The p53 tumor suppressor gene is frequently mutated in glioblastomas. Mutations within the p53 gene often result in aberrant expression of the p53 protein leading to protein accumulation within the nucleus of the cells which can be detected by immunochemistry. Many studies have correlated alterations of p53 protein expression with p53 gene mutations. Positive staining of tumor cells for p53 protein has been widely assumed, perhaps incorrectly, to signify the presence of p53 gene mutations. This study compared the immunostaining patterns for p53 protein in 37 glioblastomas with the molecular genetic data obtained by the single strand conformation polymorphism assay. p53 gene mutations were detected in 46% (17 of 37) of glioblastomas, while 65% (24 of 37) of glioblastomas were positive for protein accumulation by immunohistochemistry. Although 30 of 37 glioblastomas analyzed showed concordance for p53 protein expression and p53 gene mutations, a subset of seven glioblastomas showed discordant accumulation of the p53 protein in the absence of any detectable p53 gene mutations. The mdm-2 gene was assessed in 17 glioblastomas for gene rearrangements or amplification, but none were found. This result suggests that a mechanism other than p53 gene mutation can result in altered p53 protein expression.", "Authors": ["E W Newcomb", "W J Madonia", "S Pisharody", "F F Lang", "M Koslow", "D C Miller"], "Title": "A correlative study of p53 protein alteration and p53 gene mutation in glioblastoma multiforme.", "PubmedID": "8293182", "Source": "PubMed"}, "cited_by": 37}, {"article": {"Pubdate": "2002-01-01", "Abstract": "Despite improvement of surgical treatment and application of multimodality therapies to advanced esophageal cancer, the prognosis is extremely poor for patients with unresectable tumors. Based on the genetic background of esophageal cancer, we have developed various gene therapy strategies against human esophageal cancer. In this article, we review molecular events of esophageal cancer and p53 gene therapy approaches for its treatment. First, we analyzed p53 genetic alterations and angiogenesis in esophageal cancer. Second, we tested a p53 recombinant adenoviral vector (Ad5CMV-p53). Significant growth suppression was observed following infection with Ad5CMV-p53 in human esophageal cancer cell lines. This observation suggests that Ad5CMV-p53 may be a potentially effective therapeutic agent for locally advanced esophageal cancer. Promising avenues for investigation include double gene therapy and adjuvant use of gene therapy with radiation therapy. Third, based on recent reports of clinical trials of p53 gene therapy for lung cancer and head and neck cancer, we developed a clinical protocol for p53 gene therapy for unresectable advanced esophageal cancer. This clinical trial was planned to evaluate vector tolerability and efficacy. Up to December 1, 2001, four patients were enrolled in this phase I/II trial. No serious adverse events related to Ad5CMV-p53 have occurred so far in these patients, and the trial has been safely conducted.", "Authors": ["Hideaki Shimada", "Hisahiro Matsubara", "Takenori Ochiai"], "Title": "p53 gene therapy for esophageal cancer.", "PubmedID": "12572873", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "2000-01-01", "Abstract": "OBJECTIVES\nAutoantibodies against the p53 tumor suppressor protein have been detected in the serum of a proportion of patients with various cancers. The generation of such antibodies has been proposed to be due to either tumor p53 protein accumulation or to the type of p53 gene mutation. These hypotheses are examined in the present study.\n\n\nDESIGN AND METHODS\nUsing immunofluorometric assays, we studied 195 patients with primary breast cancer for the presence of p53 antibodies in serum and p53 protein accumulation in the corresponding tumor. Seventeen patients (9%) were p53 antibody-positive and 77 (40%) overexpressed p53. Ten of the 17 p53 antibody-positive patients had tumor p53 accumulation and 7 were negative for p53. Statistical analysis revealed a weak association between the presence of p53 antibodies and p53 protein accumulation (p = 0.05). Direct DNA sequencing of exons 1-11 of the p53 gene was performed for 16 p53 antibody-positive and 16 p53 antibody-negative patients.\n\n\nRESULTS\nFive of the seropositive and eight of the seronegative patients had a p53 gene mutation. Four of the five mutations in the p53 antibody-positive patients affected a Tyr residue, whereas none of the gene abnormalities in the seronegative patients had such an effect.\n\n\nCONCLUSIONS\nWe conclude that p53 antibodies tend to develop in patients with tumor p53 accumulation, but p53 accumulation is neither sufficient nor necessary for the generation of the immune response. Further, p53 antibody-positive patients do not have higher frequency of p53 gene mutations than p53 antibody-negative patients, but the former patient group is associated with a Tyr substitution in the protein product.", "Authors": ["K Angelopoulou", "H Yu", "B Bharaj", "M Giai", "E P Diamandis"], "Title": "p53 gene mutation, tumor p53 protein overexpression, and serum p53 autoantibody generation in patients with breast cancer.", "PubmedID": "10693987", "Source": "PubMed"}, "cited_by": 8}, {"article": {"Pubdate": "2004-01-01", "Abstract": "P53 gene is the most prominent tumor suppressor gene in human cancer among those genes that have been found till now. It not only acts as a tumor suppressor gene, but also participates in many cellular functions: cell cycle control, DNA damage and repair, gene transcription and cell apoptosis. The studies on the etiology of cancer show that 60-90% of human cancer are caused by the carcinogens in ambient environment. In the carcinogenic process, environmental carcinogens or pre-carcinogens can cause the changes in p53 gene and protein, the mutation spectra of p53 gene varies with the different carcinogens and cancer type. In these years, many studies on p53 suppressor gene were reported. This article reviews some of the major carcinogens in ambient environment which can affect the p53 gene and protein, and the carcinogenic effects of them.", "Authors": ["Zhen Xu", "Yinlong Jin"], "Title": "[Environmental carcinogens and p53 gene mutation].", "PubmedID": "15209018", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1994-01-01", "Abstract": "Gene alterations of p53 tumor suppressor gene such as point mutations, deletions or insertions occur in various human cancers. p53 protein overexpression was studied immunohistochemically in 80 gastric adenocarcinomas using an anti-human p53 antibody (Pab 1801) and the avidin-biotin-peroxidase technique. We have also analyzed allele loss of the human p53 gene in 54 cases of gastric adenocarcinoma using polymerase chain reaction and restriction fragment length polymorphism. p53 immunostaining was also demonstrated in 48 of 80 carcinomas (60%). Normal mucosa was always negative. No relation could be found between p53 immunostaining and the degree of differentiation. 21 of the 54 patients(39%) were informative for the p53 exon 4. In ten of these informative cases(47.6%), tumor DNAs showed allele loss when compared with nonmetastatic lymph node DNAs. Seven of the ten(70%) showed p53 immunoreactivity. These findings suggest that mutations of the p53 gene may play a role in the development of gastric adenocarcinoma and that allele loss of p53 frequently occurs in p53 immunoreactive gastric adenocarcinoma.", "Authors": ["S W Choi", "W S Park", "J M Yang", "C S Kang", "H S Sun", "B S Kim", "E J Seo", "M J Lee", "C S Park"], "Title": "p53 protein overexpression and allele loss of p53 gene in gastric adenocarcinoma.", "PubmedID": "7848577", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "2003-01-01", "Abstract": "OBJECTIVE\nTo study the prevalence of P53 protein expression and p53 gene mutation in laryngeal carcinoma.\n\n\nMETHODS\nUsing immunohistochemistry P53 expression was detected in 31 patients with laryngeal carcinoma. In 11 P53 negative patients,microdissection-PCR-HA technique was used to determine mutation in p53 exon 5, 6, 7, 8.\n\n\nRESULTS\nAmong the 31 patients tested with immunostaining, the overall average positive rate was 64.5%. Positive rates for T3 and T4 tumors were 86.7% vs 43.8% in T1 and T2 tumors.The positive rate was 91.7% in those with cervical node metastasis compared with 47.4% in those without lymph node metastasis. The positive P53 immunostaining was more frequently found in poor differentiated carcinoma (87.5%) and moderate-differentiated carcinoma (66.7%),than in well differentiated carcinoma (45.5%). The abnormal exon 5 or 7 of p53 gene were detected in 2 out of 11 cases, in which P53 was negative.\n\n\nCONCLUSION\nP53 gene mutation is related with TNM grading and cervical lymph node metastasis in laryngeal carcinoma. P53 mutation tents to be correlated to pathologic grading.", "Authors": ["Ming Zhu", "Shan Lin", "Jun Li"], "Title": "[Alteration of P53 protein expression and p53 gene in laryngeal carcinoma].", "PubmedID": "12881872", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1987-01-01", "Abstract": "Human p53 gene was cloned from the normal human placenta DNA and DNA from the strain of human kidney carcinoma transplanted into nude mice. Representative gene library from tumor strain of human kidney carcinoma and library of 15 kb EcoRI fragments of DNA from normal human placenta were constructed. Maniatis gene library was also used. Five clones were isolated from kidney carcinoma library; they covered 27 kb and included full-length p53 gene of 19.5 kb and flanking sequences. From normal placenta libraries three overlapped clones were obtained. Restriction map of cloned sequences was constructed and polarity of the p53 gene determined. The first intron of the gene is large (10.4 kb); polymorphic BglII site was observed in this intron, which allows to discriminate between allelic genes. One of these (BglII-) is ten times more abundant that the other (BglII+). Both allelic genes are able to synthesize the 2.8 kb p53 gene.", "Authors": ["V L Bukhman", "N N Ninkina", "P M Chumakov", "M A Khilenkova", "O P Samarina"], "Title": "[Structural organization of the human p53 gene. I. Molecular cloning of the human p53 gene].", "PubmedID": "2826291", "Source": "PubMed"}, "cited_by": 3}, {"article": {"Pubdate": "2001-01-01", "Abstract": "Using the differential display method combined with a cell line that carries a well-controlled expression system for wild-type p53, we isolated a p53-inducible gene, termed p53DINP1 (p53-dependent damage-inducible nuclear protein 1). Cell death induced by DNA double-strand breaks (DSBs), as well as Ser46 phosphorylation of p53 and induction of p53AIP1, were blocked when we inhibited expression of p53DINP1 by means of an antisense oligonucleotide. Overexpression of p53DINP1 and DNA damage by DSBs synergistically enhanced Ser46 phosphorylation of p53, induction of p53AIP1 expression, and apoptotic cell death. Furthermore, the protein complex interacting with p53DINP1 was shown to phosphorylate Ser46 of p53. Our results suggest that p53DINP1 may regulate p53-dependent apoptosis through phosphorylation of p53 at Ser46, serving as a cofactor for the putative p53-Ser46 kinase.", "Authors": ["S Okamura", "H Arakawa", "T Tanaka", "H Nakanishi", "C C Ng", "Y Taya", "M Monden", "Y Nakamura"], "Title": "p53DINP1, a p53-inducible gene, regulates p53-dependent apoptosis.", "PubmedID": "11511362", "Source": "PubMed"}, "cited_by": 112}, {"article": {"Pubdate": "2013-01-01", "Abstract": "INTRODUCTION\nThe tumor suppressor p53 gene regulates diverse cellular processes, such as cell-cycle arrest, senescence, apoptosis and autophagy, and it is frequently inactivated by genetic alterations in ∼ 50% of all types of human cancers. To restore wild-type p53 function in p53-inactivated tumors, adenovirus-mediated p53 gene therapy has been developed as a promising antitumor strategy in preclinical experiments and clinical studies.\n\n\nAREAS COVERED\nThis review focuses on the clinical relevance of replication-deficient adenovirus vectors that carry the wild-type p53 gene (Ad-p53; Advexin, Gendicine and SCH-58500) in clinical studies of patients with various cancers and the future perspectives regarding conditionally replicating adenovirus vectors expressing the wild-type p53 gene (CRAd-p53; AdDelta24-p53, SG600-p53, OBP-702) in preclinical experiments. Moreover, the recent advances in our understanding of the molecular basis for the p53-mediated tumor suppression network induced by Ad-p53 and CRAd-p53 vectors and the combination therapies for promoting the therapeutic potential of adenovirus-mediated p53 gene therapy are discussed.\n\n\nEXPERT OPINION\nExploration of the molecular mechanism underlying the p53-mediated tumor suppression network and the effective strategy for enhancing the p53-mediated cell death signaling pathway would provide novel insights into the improvement of clinical outcome in p53-based cancer gene therapy.", "Authors": ["Hiroshi Tazawa", "Shunsuke Kagawa", "Toshiyoshi Fujiwara"], "Title": "Advances in adenovirus-mediated p53 cancer gene therapy.", "PubmedID": "24107178", "Source": "PubMed"}, "cited_by": 22}, {"article": {"Pubdate": "1991-01-01", "Abstract": "Cytogenetic and molecular studies of medulloblastomas have demonstrated frequent loss of sequences from the short arm of chromosome 17, possibly implicating loss or inactivation of the p53 tumor suppressor gene. We amplified exons 5 through 8 of the p53 gene by the polymerase chain reaction technique. These segments, which encompass the regions usually mutated in human tumors, were sequenced to search for p53 mutations in 12 medulloblastoma tumors, 8 xenografts, and 3 permanent cell lines. Mutation of the p53 gene was found in only 1 of 3 cell lines tested and in none of the xenografts or primary tumors studied. Our results suggest that p53 is mutated in an unusual way or that a second tumor suppressor gene on the short arm of chromosome 17 is involved in the pathogenesis of medulloblastoma.", "Authors": ["R L Saylors", "D Sidransky", "H S Friedman", "S H Bigner", "D D Bigner", "B Vogelstein", "G M Brodeur"], "Title": "Infrequent p53 gene mutations in medulloblastomas.", "PubmedID": "1873817", "Source": "PubMed"}, "cited_by": 54}, {"article": {"Pubdate": "2001-01-01", "Abstract": "Recent studies suggest that drug induced apoptosis relates to the sensitivity. p53 gene, which has a pivotal role in inducing apoptosis, frequently mutates in ovarian cancer. Therefore, p53 gene status and chemosensitivity in epithelial ovarian cancer is discussed. Nonresponders to chemotherapy had mutations of the p53 gene more frequently (83% for nonresponders vs. 16% for responders) in patients with epithelial ovarian cancer undergoing platinum-base chemotherapy. Apoptotic index was significantly greater in tumors with wild-type p53 gene than those without the gene. p53 gene transduction markedly enhanced the sensitivity to cisplatin (CDDP) and CDDP-induced apoptosis, but did not affect the sensitivity to paclitaxel (PTX) nor PTX-induced apoptosis in ovarian cancer cells without p53 gene. The combination treatment with a recombinant adenovirus carrying a wild-type p53 gene (AxCAp53) and CDDP significantly suppressed tumor growth of ovarian cancer cells with and without p53 gene, compared with a single treatment of either AxCAp53 or CDDP in ovarian cancer xenograft. Apoptotic index was significantly higher and proliferating cell nuclear antigen labeling index was relatively lower in an ovarian cancer xenograft without p53 gene receiving combination treatment, compared with a single treatment of either CDDP or AxCAp53, suggesting that the transduction of p53 gene induces apoptosis, but does not enhance the DNA repair system. A significant survival advantage was observed in the combination treatment compared with other treatments in carcinoma peritonitis models. In conclusion, p53 gene status contributes the sensitivity to CDDP in ovarian cancer. Additionally, combination treatment of p53 gene transduction and CDDP may be an effective therapeutic modality for ovarian cancer without wild-type p53 gene.", "Authors": ["J Kigawa", "S Sato", "M Shimada", "M Takahashi", "H Itamochi", "Y Kanamori", "N Terakawa"], "Title": "p53 gene status and chemosensitivity in ovarian cancer.", "PubmedID": "11774736", "Source": "PubMed"}, "cited_by": 17}, {"article": {"Pubdate": "1998-01-01", "Abstract": "OBJECTIVE\nTo study the relationship between mutation of p53 gene and hepatocellular carcinoma (HCC).\n\n\nMETHOD\nSixty-five cases of HCC from Nanning prefecture of high aflatoxin (AFB1) exposure were studied by polymerase chain reaction and restrictive fragment length polymorphism (PCR-RFLP) analysis to examine the exon 7 of p53 gene in HCC.\n\n\nRESULT\n58.5% of the cases were found to show mutation at codon 249 of p53 gene; 63.6% for the HCCs with HBsAg negative, and 57.4% for those with HBsAg positive; 88.9% for those with metastasis, and 46.8% for those with no metastasis. The mutation rate of p53 gene was 10.0%, 55.2% and 80.8% in the well-, moderately- and poorly-differentiated HCC respectively.\n\n\nCONCLUSION\nAFB1 is the most important agent for the mutation at the hot-spot, and hepatitis B virus is the synergistic risk factor. Further study indicated that the p53 gene mutation is correlated with the differentiation and the metastasis of HCC and may serve as an important prognostic factor.", "Authors": ["W Jiang", "Q Lu", "G Pan"], "Title": "[p53 gene mutation in hepatocellular carcinoma].", "PubmedID": "11825456", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "1995-01-01", "Abstract": "Ten cases of hepatoblastoma were studied for overexpression of p53 protein by immunohistochemistry and for possible p53 gene mutation by single strand conformation polymorphism (SSCP) analysis and direct DNA sequencing of the polymerase chain reaction products. Only one case of the macrotrabecular type at stage IV showed overexpression of p53 protein. No DNA mobility shift was found in any of these cases studied by SSCP analysis. DNA sequencing performed on the case showing overexpression of p53 protein revealed no mutation within exons 5 to 8. The associated adrenal cortical carcinoma of the same case also showed overexpression of p53 protein, but no mutation of the p53 gene. These results indicate that mutation of the p53 gene is infrequent in hepatoblastoma. This observation supports the view that mutation of the p53 gene is not as important in the oncogenesis of childhood neoplasms as in adult cancers.", "Authors": ["T C Chen", "L L Hsieh", "T T Kuo"], "Title": "Absence of p53 gene mutation and infrequent overexpression of p53 protein in hepatoblastoma.", "PubmedID": "7674087", "Source": "PubMed"}, "cited_by": 4}, {"article": {"Pubdate": "1998-01-01", "Abstract": "BACKGROUND\nAbnormalities of the p53 tumour suppressor gene are thought to be central to the development of a high proportion of human tumours. This article reviews current understanding of its function and potential clinical significance.\n\n\nMETHODS\nMaterial was identified from previous review articles, references cited in original papers, a Medline search of the literature over the 12 months to January 1998, and by scanning the latest issues of relevant journals.\n\n\nRESULTS AND CONCLUSION\np53 is considered to be a stress response gene, its product (the p53 protein) acting to induce cell cycle arrest or apoptosis in response to DNA damage, thereby maintaining genetic stability in the organism. These functions are executed by a complex and incompletely understood series of steps known as the 'p53 pathway', part of which involves induction of the expression of a number of other genes. As p53 is the most commonly mutated gene in human cancer, it has attracted a great deal of interest as a prognostic factor, diagnostic tool and therapeutic target. However, despite many promising studies, its potential in practical cancer management has still to be realized.", "Authors": ["R J Steele", "A M Thompson", "P A Hall", "D P Lane"], "Title": "The p53 tumour suppressor gene.", "PubmedID": "9823903", "Source": "PubMed"}, "cited_by": 37}, {"article": {"Pubdate": "2000-01-01", "Abstract": "BACKGROUND\nGallbladder cancer frequency and mortality renders it one of the most important neoplastic diseases in Chile. P53 tumor suppressor gene has been studied in most types of cancer, but there is scarce information about it in gallbladder cancer.\n\n\nAIM\nTo study the frequency of P53 gene mutation in gallbladder cancer in the ninth region of Chile.\n\n\nMATERIAL AND METHODS\nIn 25 pathological samples of gallbladder cancer, the direct amplification and sequencing of p53 gene exons 5,6,7,8-8 was possible.\n\n\nRESULTS\nSeventeen punctual mutations were observed in 13 cases (52%). There were 10 transitions, 5 transversions, one insertion (codon 194) and one deletion (codon 186). Eight cases had mutations in exon 5, six had mutations in exon 6, two had mutations in exon 7 and one had mutations in exons 8-9. In 14 of 25 cases, gene p53 protein was positive. When immunohistochemical expression of gene p53 protein was positive in more than 20% of cells, there was a high correlation between genetic alterations and immunohistochemical expression of the protein, with a specificity, sensitivity, positive and negative predictive values over 80%.\n\n\nCONCLUSIONS\nP53 gene mutation is observed in a high proportion of gallbladder cancers at it can be accurately detected with conventional immunohistochemical techniques. The importance of this gene in the genesis of this carcinoma should be determined studying preneoplastic lesions and early carcinomas.", "Authors": ["I Roa", "A Melo", "J Roa", "J Araya", "M Villaseca", "X de Aretxabala"], "Title": "[P53 gene mutation in gallbladder cancer].", "PubmedID": "10962865", "Source": "PubMed"}, "cited_by": 3}, {"article": {"Pubdate": "2009-01-01", "Abstract": "The p53 protein is a transcription factor that trans-activates various genes in response to DNA-damaging stress. To search for new p53-target genes, we applied a cDNA microarray system using two independent p53-inducible cell lines, followed by in silico analysis to detect p53 response elements. Here, we report on crystallin alpha B gene (CRYAB), which encodes alphaB-crystallin, and is one of the genes directly trans-activated by p53. We confirmed it is directly transcribed by p53 using promoter analysis, deletion reporter assay, ChIP assay and EMSA. alphaB-crystallin is also upregulated in a p53-dependent manner and binds to the DNA-binding domain of p53. Overexpression of alphaB-crystallin increased p53 protein and, in contrast, repression of alphaB-crystallin decreased p53 protein. Interestingly, both overexpression and repression of alphaB-crystallin reduced p53-dependent apoptosis. In conclusion, we identified that alphaB-crystallin was a novel p53-target gene and required for p53-dependent apoptosis using two independent p53-inducible cell lines. This is the first report associating p53 directly with a heat shock protein through trans-activation and physical interaction.", "Authors": ["Gou Watanabe", "Shunsuke Kato", "Hideyuki Nakata", "Takanori Ishida", "Noriaki Ohuchi", "Chikashi Ishioka"], "Title": "alphaB-crystallin: a novel p53-target gene required for p53-dependent apoptosis.", "PubmedID": "19799611", "Source": "PubMed"}, "cited_by": 26}, {"article": {"Pubdate": "2002-01-01", "Abstract": "The frequency of p53 mutations is low and there is evidence of p53 protein overexpression even without p53 mutations in cervical cancers. This suggests that alternative mechanisms other than p53 mutation could be responsible for tumourigenesis of the uterine cervix. Therefore, an attempt has been made in the present investigation to analyze mutation and rearrangement of p53 gene in primary cervical cancers. The results indicated absence of mutation and presence of rearrangement in about 35% of cervical cancer patients. However, p53 overexpression in 50% of patients was demonstrated by immunohistochemistry and Western blot analysis. Further, rearrangement of p53 has been correlated with p53 mRNA and p53 protein status. The results indicated presence of overexpressed p53 protein in the samples with rearranged p53 gene. Thus, it is presumed that rearrangement of p53 might lead to production of defective p53 protein by affecting the level of p53 protein and this might have a role in the process of tumourigenesis. This study reports for the first time rearrangement of p53 in cervical cancers.", "Authors": ["Geeta Ram Sahu", "Bijaya Kumar Nayak", "Srinivas Patnaik", "Tithi Parija", "Bibhu Ranjan Das"], "Title": "Rearrangement of p53 gene with overexpressed p53 protein in primary cervical cancer.", "PubmedID": "11836622", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1998-01-01", "Abstract": "Accumulation of the p53 protein has been found in several types of lymphomas. However, p53 gene mutations have been infrequently demonstrated in some specific types of lymphomas. In the present study, a correlation between p53 immunoreactivity and p53 gene mutations in a large panel of non-Hodgkin's lymphoma (NHL) cases is attempted. A panel of 202 cases of NHL was evaluated by immunohistochemical staining for p53 protein. All cases that were immunohistochemically positive for p53 protein were analyzed by the polymerase chain reaction (PCR) single strand conformation polymorphism (SSCP) method to identify mutations within the p53 gene. In order to confirm the mutation, sequencing of PCR-amplified p53 gene segments was performed. Overexpression of p53 protein was found in 59 of the 202 cases of NHL, but only four of these 59 cases showed a shift on SSCP analysis, and point mutations were detected in three of them by the subsequent sequencing. p53 immunoreactivity was generally greater in high-grade lymphoma. The results of this study suggest that immunohistochemical reactivity for p53 protein is not a reliable indicator of the presence of their structural alterations of p53 gene exons 4-9 in NHL.", "Authors": ["T Oka", "A B Sarker", "N Teramoto", "T Yoshino", "T Akagi"], "Title": "p53 protein expression in non-Hodgkin's lymphomas is infrequently related to p53 gene mutations.", "PubmedID": "9589459", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "1996-01-01", "Abstract": "Human malignancies are often characterized by mutations of the p53 tumor suppressor gene. In a large proportion of cases, the mutation results in production of an altered protein that can bind and inactivate the wild-type gene product. This \"dominant-negative\" activity of mutant p53 molecules may limit the utility of p53 gene therapy of cancer. Using replication-deficient recombinant adenoviruses (rAd-p53) as a p53 gene delivery system, we evaluated the effects of p53 reintroduction on a series of 45 human cell lines containing wild-type, mutated, or no p53 protein. Results indicate a p53-specific, dose-dependent, and promoter-specific growth inhibition of a majority of p53-altered cell lines that correlates with the degree of adenovirus transgene expression. Similar effects were not observed on cells containing wild-type p53. rAd-p53 inhibited the growth of cells expressing various mutant p53 proteins including those characterized as \"dominant negative mutants\", and the antiproliferative effects were not abrogated by high levels of endogenous mutated p53 protein. In vivo, rAd-p53 also suppressed tumor growth and increased survival of nude mice bearing tumors that express mutant p53. These results support a role for p53 gene therapy of cancer, including malignancies harboring mutations in this tumor suppressor gene.", "Authors": ["M P Harris", "S Sutjipto", "K N Wills", "W Hancock", "D Cornell", "D E Johnson", "R J Gregory", "H M Shepard", "D C Maneval"], "Title": "Adenovirus-mediated p53 gene transfer inhibits growth of human tumor cells expressing mutant p53 protein.", "PubmedID": "8729911", "Source": "PubMed"}, "cited_by": 13}, {"article": {"Pubdate": "2007-01-01", "Abstract": "BAF53, a component of chromatin remodelling and histone acetyltransferase complexes, has been shown to be essential for cell survival in human cells and plays roles in p53-mediated gene transcription. However, the mechanism concerned in the process needs to be further explored. In this study, we show that BAF53 is involved in the repression of p53-dependent p21-gene transcription by interacting with p53 both in vivo and in vitro. Through electrophoretic mobility shift assay (EMSA) and chromatin immunoprecipitation analyses, we demonstrate that BAF53 can reduce the p53-binding ability to p21 promoter. By western-blot experiments, we find that BAF53 can decrease p53-Lys382 acetylation, which may be partially responsible for the repression of p53-binding ability. Furthermore, BAF53 represses p21-promoter activity in a BRG1-independent manner. These data contribute to elucidating the molecular mechanisms of BAF53 in regulating p53-mediated gene transcription.", "Authors": ["Min Wang", "Chunsheng Gu", "Tianyang Qi", "Wen Tang", "Ling Wang", "Shuyan Wang", "Xianlu Zeng"], "Title": "BAF53 interacts with p53 and functions in p53-mediated p21-gene transcription.", "PubmedID": "17878219", "Source": "PubMed"}, "cited_by": 15}, {"article": {"Pubdate": "1992-01-01", "Abstract": "Recent evidence has implicated germ-line mutations of the p53 gene as the cause of cancer susceptibility in the Li-Fraumeni syndrome, associated with the development of breast cancer and other neoplasms. Furthermore, somatic mutations of the p53 gene have been detected in a high percentage of non-familial breast cancers. We therefore sought to identify potential carriers of p53 gene mutations in a cohort of patients with early onset breast cancer. We examined 126 consecutive patients who developed breast cancer at or before the age of 40 for mutations of p53 within conserved regions of the gene. One patient with an inherited germ-line mutation of the p53 gene was identified but the functional significance of this mutation was not clear. It thus appears that only a small percentage of patients with breast cancer under the age of 40 carry germ-line mutations of the p53 gene, an observation which has implications for potential screening and risk assessment in such patients.", "Authors": ["D Sidransky", "T Tokino", "K Helzlsouer", "B Zehnbauer", "G Rausch", "B Shelton", "L Prestigiacomo", "B Vogelstein", "N Davidson"], "Title": "Inherited p53 gene mutations in breast cancer.", "PubmedID": "1581912", "Source": "PubMed"}, "cited_by": 70}, {"article": {"Pubdate": "1996-01-01", "Abstract": "In blast cells obtained from patients with acute myelogenous leukemia, p53 mRNA was present in all the samples examined while the expression of p53 protein was variable from patient to patient. Mutations in the p53 gene are infrequent in this disease and, hence, variable protein expression in the majority of the samples cannot be accounted for by mutation. In this study, we examined the regulation of p53 gene expression in human leukemic blasts and characterized the p53 transcripts in these cells. We found control both at the level of RNA abundance and at the level of translation. Four experiments point towards translational control of human p53 gene expression. First, there is no correlation between the level of p53 mRNA and the level of p53 protein expression in blast cells. Second, in two cell lines with similar levels of p53 protein expression but with different levels of p53 mRNA, we find that there is preferential association of p53 mRNA with large polysomes in the cells with less p53 RNA. Third, translation of synthetic human p53 transcripts in cell-free extracts is inhibited by the p53 3'UTR. Fourth, the p53 3'UTR, when present in cis, can repress translation of a heterologous transcript. These observations raise the possibility that human p53 mRNA translation may be regulated in vivo by RNA binding factors acting on the p53 3'UTR.", "Authors": ["L Fu", "M D Minden", "S Benchimol"], "Title": "Translational regulation of human p53 gene expression.", "PubmedID": "8861966", "Source": "PubMed"}, "cited_by": 41}, {"article": {"Pubdate": "2009-01-01", "Abstract": "p53 gene, discovered almost 35 years ago, keeps the main role in cell cycle control, apoptosis pathways and transcription. p53 gene is found mutated in more than 50% of all human cancers in different locations. Many structures from viral to non viral were designed to incorporate and deliver in appropriate conditions forms of p53 gene or its transcripts, systemically to target tumor cells and to eliminate them through apoptosis or to restore the normal tumor suppressor gene role. Each delivery system presents advantages and low performance in relation to immune system recognition and acceptance. One of the major discoveries in the last years, silencing of RNA, represents a powerful tool for inhibiting post transcriptional control of gene expression. According to several studies, the RNA silencing technology for p53 transcripts together with other carriers or transporters at nano level can be used for creating new therapeutic models. RNA interference for p53 uses different double-stranded (ds) molecules like short interfering (si) RNA and, despite the difficulty of introducing them into mammalian cells due to immune system response, it can be exploited in cancer therapy.", "Authors": ["I Berindan-Neagoe", "O Balacescu", "C Burz", "C Braicu", "L Balacescu", "O Tudoran", "V Cristea", "A Irimie"], "Title": "p53 gene therapy using RNA interference.", "PubmedID": "19785070", "Source": "PubMed"}, "cited_by": 5}, {"article": {"Pubdate": "1999-01-01", "Abstract": "OBJECTIVE\nThe rationale and current evidence for using p53 gene replacement as a potential treatment for human gliomas are reviewed. The possible benefits of and obstacles to this approach are delineated.\n\n\nMETHODS\nOne approach to overcoming the poor outcomes associated with conventional glioma therapies involves the replacement of tumor suppressor genes that are fundamental to glioma development. The p53 gene is one of the most frequently mutated genes in human gliomas, and loss of p53 function is critical to the development of glial neoplasms. Consequently, replacement of the p53 gene using viral vectors may be a potential treatment for human gliomas.\n\n\nRESULTS\nIn vitro studies demonstrate that adenovirus-mediated p53 gene transfer into gliomas with mutant p53 results in massive apoptosis. Similarly, transfer of p53 inhibits tumor growth in vivo. In contrast to mutant p53 gliomas, wild-type p53 glioma cells are resistant to the apoptotic effects of p53 transfer, but this resistance can be overcome by the addition of deoxyribonucleic acid-damaging agents such as ionizing radiation or chemotherapy. The main obstacle to p53 gene therapy involves the limitations associated with current modes of delivery.\n\n\nCONCLUSION\nPreclinical data strongly support the use of p53 gene transfer as a potential treatment for human gliomas.", "Authors": ["F F Lang", "W K Yung", "R Sawaya", "P J Tofilon"], "Title": "Adenovirus-mediated p53 gene therapy for human gliomas.", "PubmedID": "10549925", "Source": "PubMed"}, "cited_by": 21}, {"article": {"Pubdate": "1997-01-01", "Abstract": "We analysed the frequency of p53 mRNA overexpression in a series of 109 primary colorectal carcinomas and its association with p53 gene mutation, which has been correlated with short survival. Sixty-nine of the 109 cases (63%) demonstrated p53 mRNA overexpression, without any correlation with stage or site of disease. Comparison with p53 gene mutation indicated that, besides cases in which p53 gene mutation and p53 mRNA overexpression were either both present (40 cases) or both absent (36 cases), there were also cases in which p53 mRNA was overexpressed in the absence of any mutation (29 cases) and those with a mutant gene in which the mRNA was not overexpressed (four cases). Moreover, the mutant p53 tumours exhibited an increase of p53 mRNA expression, which was significantly higher in tumours expressing the mutated allele alone than in tumours expressing both wild- and mutated-type alleles. These data (1) show that p53 mRNA overexpression is a frequent event in colorectal tumours and is not predictive of the status of the gene, i.e. whether or not a mutation is present; (2) provide further evidence that p53 protein overexpression does not only result from an increase in the half-life of mutated p53 and suggest that inactivation of the p53 function in colorectal cancers involves at least two distinct mechanisms, including p53 overexpression and/or mutation; and (3) suggest that p53 mRNA overexpression is an early event, since it is not correlated with Dukes stage.", "Authors": ["N el-Mahdani", "J C Vaillant", "M Guiguet", "S Prévot", "V Bertrand", "C Bernard", "R Parc", "G Béréziat", "B Hermelin"], "Title": "Overexpression of p53 mRNA in colorectal cancer and its relationship to p53 gene mutation.", "PubmedID": "9052405", "Source": "PubMed"}, "cited_by": 6}, {"article": {"Pubdate": "2001-01-01", "Abstract": "The present study assessed the role of adenoviral vector-mediated wild-type p53 gene transfer in B lymphoma cells. Deficiency of p53-mediated cell death is common in human cancer contributing to both tumorigenesis and chemoresistance. Lymphoma cells are being considered as suitable targets for gene therapy protocols. Recently, we reported an adenoviral protocol leading to highly efficient gene transfer to B lymphoma cells. All lymphoma cell lines (n=5) tested here showed mutations in the p53 gene locus. The aim of this work was to transduce lymphoma cells with the wild-type p53 gene. Using this protocol, 88% of Raji, 75% of Daudi, and 45% of OCI-Ly8-LAM53 cells were transfected with the reporter gene green fluorescent protein at a multiplicity of infection of 200. The expression of green fluorescent protein in CA46 and BL41 cells was 27% and 42%, respectively. At this multiplicity of infection, growth characteristics of lymphoma cell lines were not changed significantly. In contrast, cells transduced with wild-type p53 gene showed an inhibition of proliferation as well as an increase in apoptosis. Cell loss by apoptosis after p53 gene transfer was up to 40% as compared to transduction with an irrelevant vector. In addition, we determined the effects of DNA damage produced by the DNA topoisomerase II inhibitor etoposide on wild-type p53 transfected lymphoma cells. In Ad-p53-transfected Raji cells, treatment with the drug resulted in a marked increase of cell loss in comparison to Ad-beta-Gal-transfected cells (45% vs. 77%). Interestingly, performing cytotoxicity studies, we could show an increased sensitivity of Raji and Daudi cells against immunological effector cells. In conclusion, transduction of wild-type p53 into lymphoma cells expressing mutated p53 was efficient and led to inhibition of proliferation and increase in apoptotic rate in some cell lines dependent on p53 mutation. This protocol should have an impact on the use of lymphoma cells in cancer gene therapy protocols.", "Authors": ["P Buttgereit", "F Schakowski", "A Märten", "K Brand", "S Renoth", "C Ziske", "B Schöttker", "O Ebert", "R Schroers", "I G Schmidt-Wolf"], "Title": "Effects of adenoviral wild-type p53 gene transfer in p53-mutated lymphoma cells.", "PubmedID": "11498763", "Source": "PubMed"}, "cited_by": 3}, {"article": {"Pubdate": "2007-01-01", "Abstract": "Tumour-derived p53 mutants are thought to have acquired 'gain-of-function' properties that contribute to oncogenicity. We have tested the hypothesis that p53 mutants suppress p53-target gene expression, leading to enhanced cellular growth. Silencing of mutant p53 expression in several human cell lines was found to lead to the upregulation of wild-type p53-target genes such as p21, gadd45, PERP and PTEN. The expression of these genes was also suppressed in H1299-based isogenic cell lines expressing various hot-spot p53 mutants, and silencing of mutant p53, but not TAp73, abrogated the suppression. Consistently, these hot-spot p53 mutants were able to suppress a variety of p53-target gene promoters. Analysis using the proto-type p21 promoter construct indicated that the p53-binding sites are dispensable for mutant p53-mediated suppression. However, treatment with the histone deacetylase inhibitor trichostatin-A resulted in relief of mutant p53-mediated suppression, suggesting that mutant p53 may induce hypo-acetylation of target gene promoters leading to the suppressive effects. Finally, we show that stable down-regulation of mutant p53 expression resulted in reduced cellular colony growth in human cancer cells, which was found to be due to the induction of apoptosis. Together, the results demonstrate another mechanism through which p53 mutants could promote cellular growth.", "Authors": ["Faina Vikhanskaya", "Ming Kei Lee", "Marco Mazzoletti", "Massimo Broggini", "Kanaga Sabapathy"], "Title": "Cancer-derived p53 mutants suppress p53-target gene expression--potential mechanism for gain of function of mutant p53.", "PubmedID": "17344317", "Source": "PubMed"}, "cited_by": 56}, {"article": {"Pubdate": "1993-01-01", "Abstract": "Alterations of the p53 gene are among the most frequent genetic lesions in a variety of human malignancies. Their role in prostate cancer is, however, unclear. We have analyzed 10 primary and two metastatic human prostate carcinomas as well as 3 prostate cancer cell lines for mutations of the p53-gene. Using single strand conformational polymorphism analysis (SSCP) and direct sequencing of the polymerase chain reaction (PCR) products, p53 mutations were detected in 1 of 10 primary prostate cancers. By contrast, 1 of 2 metastatic tumors and all 3 prostate cancer cell lines (derived from metastases) were found to contain a mutant p53 gene. Thus, our data suggest that alterations of the p53 gene at the mutational \"hot spots\" appear to occur infrequently in primary human prostate cancer, but may emerge in later stages of tumor progression. Furthermore, we confirm that loss of heterozygosity at a locus telomeric to p53, but not including p53, is associated with metastatic progression in 1 case.", "Authors": ["P J Effert", "R H McCoy", "P J Walther", "E T Liu"], "Title": "p53 gene alterations in human prostate carcinoma.", "PubmedID": "8510267", "Source": "PubMed"}, "cited_by": 15}, {"article": {"Pubdate": "2002-01-01", "Abstract": "The gene transfer of the tumor suppressor p53 gene has been shown to induce tumor regression in preclinical models. Recent phase I and II studies have been completed in lung cancer with adenoviral-mediated transfer of wild-type p53 (Ad-p53) either alone or in combination with chemotherapy or radiotherapy. These studies have demonstrated acceptable toxicity and evidence of tumor regression with intratumoral delivery of Ad-p53. The predominant clinical effect appears to be locoregional in the area of intratumoral delivery. Further phase III studies are needed to determine if Ad-p53 will play a therapeutic role as a novel agent to treat non-small-cell lung cancer.", "Authors": ["Stephen G Swisher", "Jack A Roth"], "Title": "p53 Gene therapy for lung cancer.", "PubmedID": "12044243", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "1994-01-01", "Abstract": "The inactivation of the tumor suppressor gene p53 has been demonstrated in a variety of human tumors. Herein, we performed a p53 gene analysis of human gynecologic tumor cell lines and tumor tissues. In the SK-OV-3 cell line, Southern analysis suggested the presence of sequence deletions/rearrangements in at least one allele of p53 gene. Transcripts were not detectable by either Northern or PCR analysis. Sequencing analysis of the entire coding region revealed mutations changing the p53 amino acid composition in all six endometrial carcinoma cell lines tested (Ishikawa, Hec1-A, Hec1-B, KLE, RL95-2, and AN-3), and four cell lines in ovarian carcinoma cell lines (Caov-3, -4, OVCAR-3, and Kuramochi). Of the seven cervical carcinoma cell lines, two (HT-3 and C-33A) contained p53 codon changes. We were unable to detect the human papilloma virus (HPV) in these two cell lines. By contrast, five HPV-positive cervical carcinoma cell lines (HeLa S-3, Caski, SiHa, C-41, and ME-180) contained wild-type p53 gene sequences. Examination of loss of heterozygosity (LOH) by PCR revealed that about 30% of the human ovarian carcinoma tissues has LOH at the locus of p53 gene. We suggest that, in the HPV-positive cervical tumors, p53 inactivation occurred via the known mechanism of viral E6/cellular p53 protein association, whereas in all other tumors (ovarian carcinoma, endometrial carcinoma, HPV-negative cervical carcinoma) p53 function was compromised by changes in the amino acid sequence.", "Authors": ["Y Yaginuma", "T Yamashita", "J C Duenas", "H Katayama", "M Ishikawa"], "Title": "[Analysis of p53 gene in gynecologic tumors].", "PubmedID": "8152158", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1998-01-01", "Abstract": "We determined the relationship between p53 expression and p53 gene mutations in squamous cell carcinoma occurring in scars and unrelated to UV light irradiation. We analyzed biopsy specimens obtained from three patients with squamous cell carcinoma. A monoclonal antibody against p53 (DO-7) was used for the immunohistochemical analysis. p53 gene mutations were detected by the polymerase chain reaction and single-strand conformation polymorphism analysis and direct DNA sequencing. p53 overexpression was observed in atypical squamous cells of one case. Those of two other cases, however, showed negative immunoreactivity to p53. Exon 6 of the p53 gene in all three cases and exon 7 in one case showed electrophoretic mobility shifts in polymerase chain reaction and single-strand conformation polymorphism analysis. DNA sequencing analysis showed a missense mutation and a silent mutation in exon 6 of the case with p53 overexpression, a three-base deletion in exon 6 of one case with no p53 overexpression, and a three-base deletion in exon 6 and a missense mutation in exon 7 of another such case. Although immunohistochemical overexpression of p53 has been thought to result from p53 gene mutations, our results suggest that negative immunoreactivity to p53 also can result from p53 gene mutations, for example, short gene deletions.", "Authors": ["S Sakatani", "H Kusakabe", "K Kiyokane", "K Suzuki"], "Title": "p53 gene mutations in squamous cell carcinoma occurring in scars: comparison with p53 protein immunoreactivity.", "PubmedID": "9790106", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "1997-01-01", "Abstract": "OBJECTIVE\nTo determine the frequency of mutation and overexpression of the p53 tumor suppressor gene in human soft tissue sarcomas.\n\n\nDESIGN\nA total of 31 soft tissue sarcomas were analyzed by immunohistochemistry for the expression of p53 protein and were subsequently investigated by the polymerase chain reaction technique and direct sequence analysis of exons 5 through 8 in the p53 gene.\n\n\nSETTING\nThe specimens were collected over a 3-year period in the laboratories at our large teaching hospital in Seoul, Republic of Korea.\n\n\nPATIENTS\nThirty-one patients with soft tissue tumor were surgically treated and diagnosed as having either malignant fibrous histiocytoma, rhabdomyosarcoma, or leiomyosarcoma.\n\n\nRESULTS\nOverexpression of p53 was seen in 17 (55%) of 31 sarcomas, including 9 (64%) of 14 malignant fibrous histiocytomas, 4 (44%) of 9 rhabdomyosarcomas, and 4 (50%) of 8 leiomyosarcomas. Seven cases (23%) demonstrated mutations in the p53 gene. Six had a single mutation, whereas one showed triple mutations. There were seven mutations in exon 5, one in exon 6, and one in exon 7. All of the mutations were missense mutations, resulting in changes in the predicted amino acid sequence. Among the nine mutations, seven (78%) were transversions and two (22%) were transitions.\n\n\nCONCLUSIONS\nMutation of the p53 tumor suppressor gene, with resultant overexpression of p53 protein, frequently occurs in human soft tissue sarcomas, supporting the role of p53 mutations in the pathogenesis of soft tissue sarcoma and the possible usefulness of p53 immunolocalization as a screening method for p53 mutations.", "Authors": ["J Yoo", "H K Lee", "C S Kang", "W S Park", "J Y Lee", "S I Shim"], "Title": "p53 gene mutations and p53 protein expression in human soft tissue sarcomas.", "PubmedID": "9140310", "Source": "PubMed"}, "cited_by": 11}, {"article": {"Pubdate": "1991-01-01", "Abstract": "The p53 gene is a tumor suppressor gene located on chromosome 17p. Deletions of this chromosome and point mutations of p53 have been implicated in the development of colonic neoplasms. We have analyzed the loss of heterozygosity of the human p53 tumor suppressor gene in 40 cases of colorectal carcinoma using two restriction fragment length polymorphisms detected by BglII and AccII restriction enzymes. p53 gene product expression was studied immunohistochemically in 64 colorectal carcinomas, 18 adenomas, and 40 normal colonic mucosae using an anti-human p53 monoclonal antibody (Pab 1801) and the avidin-biotin-peroxidase complex technique. Twelve of the 40 patients (30%) were polymorphic for the p53 gene. In ten of these informative patients (83%), the tumor samples showed the loss of one allele when compared with normal colorectal samples of the same patient. One of the homozygous patients showed a loss of both p53 alleles. p53 immunostaining was observed in 43 of 64 carcinomas (67%) but only in two adenomas (11%). These two positive adenomas showed areas of carcinoma in situ. The normal mucosa was always negative. No relation could be found between p53 immunostaining and the degree of differentiation, the extension of the tumor, or the Ki-67 proliferative index. Mucinous carcinomas and right-side carcinomas were less p53 immunoreactive (25% and 52%, respectively) than the usual adenocarcinomas (73%) and distal tumors (72%). These findings suggest that p53 may be a target of chromosome 17 deletions and that this gene may play a role in the malignant transformation of adenomas. BglII and AccII restriction fragment length polymorphism analysis of the p53 gene may be a useful and direct technique to detect allelic loss of this gene in tumors.", "Authors": ["E Campo", "O de la Calle-Martin", "R Miquel", "A Palacin", "M Romero", "V Fabregat", "J Vives", "A Cardesa", "J Yague"], "Title": "Loss of heterozygosity of p53 gene and p53 protein expression in human colorectal carcinomas.", "PubmedID": "1868464", "Source": "PubMed"}, "cited_by": 36}, {"article": {"Pubdate": "1992-01-01", "Abstract": "The p53 gene encodes a nuclear phosphoprotein and is now considered as a tumor suppressor gene. Mutations of the p53 gene have frequently been observed in several types of solid tumors and are believed to be implicated in the development of these tumors. Recent studies have shown that the p53 gene is altered in chronic myelogenous leukemia (CML) in blast crisis. In CML, alterations of the p53 gene may play an important role in the development of blast crisis. More recently, p53 mutations have been reported in other types of hematologic neoplasms, such as acute leukemia, adult T-cell leukemia, and malignant lymphoma. These observations suggest that inactivation of the p53 gene is involved in the tumorigenesis of various types of hematologic neoplasms.", "Authors": ["N Mori", "H Mizoguchi"], "Title": "[Mutations of the p53 gene in hematologic neoplasms].", "PubmedID": "1518157", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "2006-01-01", "Abstract": "BACKGROUND\nSo-called pulmonary sclerosing hemangioma (PSH) is an uncommon tumor of the lung and its histogenesis and origin are uncertain to date. A general consensus appears to have been reached that PSH is a benign neoplasm, but a few PSHs are found to invade and metastasize. The expression of p53 protein and mutation of p53 gene are significant parameters which can reflect biological behavior of tumor cells. The aim of this study is to investigate the p53 protein expression and p53 gene mutation in PSH, and explore their significance.\n\n\nMETHODS\nThe expression of p53 protein and mutation of p53 gene were examined in polygonal cells and cuboidal cells of PSH by immunohistochemical method, laser capture microdissection (LCM), single-stranded conformation polymorphism (SSCP) and DNA sequencing.\n\n\nRESULTS\nThe positive rate of p53 protein was 21.1% (4/19) and the mutation rate of p53 gene was 26.3% (5/19) by SSCP and 42.1% (8/19) by DNA sequencing respectively. In 4 cases of immunopositive PSH tissues, 2 were missense mutations, and 1 was both missense and frameshift mutation. Out of 15 cases of immunonegative PSH tissues, 4 were frameshift mutations and 1 was missense mutation. Of 8 PSH tissues with p53 gene mutation, 5 were identified in only polygonal cells, and 2 in only cuboidal cells and 1 in both polygonal and cuboidal cells.\n\n\nCONCLUSIONS\nThe expression of p53 protein may not be indicative of p53 gene mutation in PSH. The alteration of p53 gene and the expression of p53 protein are identified in both polygonal and cuboidal cells. The high mutation rate of p53 gene may indicate that PSH has potentially malignant biological behavior.", "Authors": ["Fengjie Qi", "Xiuwei Zhang", "Yongxing Zhang", "Enhua Wang"], "Title": "[Significance of p53 protein expression and p53 gene mutation in so-called pulmonary sclerosing hemangioma].", "PubmedID": "21144300", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1995-01-01", "Abstract": "p53 is the gene most frequently found mutated in human neoplasias. In the majority of tumors, p53 mutations contribute to the progression towards stages of increasing malignancy with the appearance of an undifferentiated phenotype. Also in thyroid cancerogenesis, p53 mutations correlate with the loss of the differentiated phenotype. The results presented here, suggest a direct involvement of p53 in the molecular mechanisms regulating cellular differentiation in thyroid since a mutated p53 gene markedly affects the growth potential and differentiated functions of the rat thyroid cell line PC Cl 3. Blockage in the expression of the PAX-8 transcription factor seems to be a key event in the loss of thyroid differentiated functions induced by the mutated p53 gene. Thyroid cells carrying a mutated p53 gene did not form colonies in soft agar or tumors in athymic mice, suggesting that a mutation of the p53 gene is not sufficient for the induction of the malignant phenotype and probably a cooperation with other oncogenes is necessary to accomplish full malignancy. No effect on either growth or differentiation of thyroid cells was exerted either by overexpression of the wild-type p53 gene, or by the vector alone.", "Authors": ["S Battista", "M L Martelli", "M Fedele", "G Chiappetta", "F Trapasso", "G De Vita", "C Battaglia", "M Santoro", "G Viglietto", "J A Fagin"], "Title": "A mutated p53 gene alters thyroid cell differentiation.", "PubmedID": "7478522", "Source": "PubMed"}, "cited_by": 5}, {"article": {"Pubdate": "1998-01-01", "Abstract": "The p53 tumor suppressor gene (TP53) is the most frequently altered gene in human cancer and is also found mutated in several types of brain tumors. Loss of p53 function plays a central role in the development of cancer. The characterization of the biochemical pathways by which p53 alteration triggers tumorigenesis is the foundation for the design of novel therapeutic approaches. Investigations of the intracellular mechanisms at the origin of p53 tumor suppressive functions have shown that p53 is a transcription factor able to sense a variety of cellular insults and induce a dual response: cell growth arrest/senescence or apoptosis. Less well studied are p53's influences on extracellular events such as tumor angiogenesis, immunology and invasion. Here, we review these findings and specifically discuss their implications for brain tumor genesis, molecular diagnosis and prognosis. Of clinical importance are the findings that brain tumors with wild type (wt) or mutant p53 status may respond differently to radiation therapy and that novel therapeutic strategies using TP53 gene transfer or specifically targeting tumor cells with mutated p53 are being evaluated in clinical trials.", "Authors": ["G Fulci", "N Ishii", "E G Van Meir"], "Title": "p53 and brain tumors: from gene mutations to gene therapy.", "PubmedID": "9804370", "Source": "PubMed"}, "cited_by": 13}, {"article": {"Pubdate": "2000-01-01", "Abstract": "Mutations in the p53 gene are the most common genetic alterations in many tumour histotypes. Many of these mutations induce conformational changes resulting in p53 protein stabilisation and consequently an accumulation detectable with immunochemical methods. Available data on the correlation between p53 gene alterations and p53 overexpression widely vary. In this study we analysed the correlation between p53 gene alterations detected by DGGE, SSCP and sequencing and protein expression detected by flow cytometric and immunohistochemical approaches by using PAb 1801 antibody. The study was performed on 21 bladder tumours and 10 cell lines derived from different tumour histotypes as representative of different methodologic problems which can be met starting from different types of biological material. The best correlation (81%) was observed between p53 mutations and FCM results, using a double evaluation criterion for the latter which includes the percentage of positive cells and \"delta values\", evaluated as the difference between the mean values of Pab 1801 stained cells and isotypic control. The high correlation obtained between results from this FCM double criterion and p53 gene mutations is a good starting point for the analysis on large series of tumours and for a multiparameter FCM analysis including p53 protein levels.", "Authors": ["D Calistri", "F Barzanti", "M Dal Susino", "R Fedriga", "L Saragoni", "L Bernardi", "L Ricotti", "W Zoli"], "Title": "Correlation between p53 gene mutations and p53 protein accumulation evaluated by different methodologies.", "PubmedID": "10841287", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1995-01-01", "Abstract": "The Wilms' tumor-suppressor gene product WT1 coimmunoprecipitates with p53 from baby rat kidney (BRK) cells and Wilms' tumor specimens, and expression of WT1 in BRK cells is associated with increased levels of endogenous wild-type p53 protein. To study the effect of WT1 on p53 function, we cotransfected expression constructs into Saos-2 cells, an osteosarcoma cell line without endogenous expression of either gene. Expression of WT1 resulted in increased steady-state levels of p53, attributable to a prolongation in protein half-life, and associated with protection against papillomavirus E6-mediated degradation of p53. This effect mapped to zinc fingers 1 and 2 of WT1 and was not observed with the closely related EGR1 protein. The stabilized p53 demonstrated enhanced binding to its target DNA sequence and increased trans-activation of a promoter containing this RGC site, but reduced transcriptional repression of a TATA-containing promoter lacking this site. Expression of WT1 inhibited p53-mediated apoptosis triggered by UV irradiation or by expression of temperature-sensitive p53 in the wild-type conformation, but did not affect p53-mediated cell cycle arrest. We conclude that WT1 protein can stabilize p53, modulate its trans-activational properties, and inhibit its ability to induce apoptosis. This effect may contribute to the elevated levels of wild-type p53 protein that are observed in Wilms' tumors.", "Authors": ["S Maheswaran", "C Englert", "P Bennett", "G Heinrich", "D A Haber"], "Title": "The WT1 gene product stabilizes p53 and inhibits p53-mediated apoptosis.", "PubmedID": "7657166", "Source": "PubMed"}, "cited_by": 66}, {"article": {"Pubdate": "1994-01-01", "Abstract": "We recently demonstrated that only one of 36 T-cell neoplasms contained p53 gene mutations. Although p53 gene mutations are known to result in overexpression of the p53 gene product, we also recently discovered that p53 protein overexpression does not correlate with p53 gene mutations, but does correlate with proliferation (r = 0.92), in anaplastic large cell lymphoma. In view of these findings, we investigated 34 non-human T-cell lymphotropic virus type I (HTLV-I) related postthymic T-cell lymphomas immunohistochemically for p53 protein, using monoclonal antibody 1801, and for proliferation, using monoclonal antibody Ki-67, and quantitated the results with the CAS-200 computerized image analysis system. We evaluated the presence of mutations in conserved exons 5 to 9 of the p53 gene using single-strand conformation polymorphism analysis and DNA sequencing. p53 mutations were detected in three of 34 cases, including two that contained deletions. p53 protein overexpression was detected in 17 of 34 cases, including the three mutated cases, with reactivities ranging from 10% to 48%. However, many cases in which a structural alteration could not be detected demonstrated levels of p53 protein expression comparable to those cases that were mutated. Correlation of p53 protein expression and proliferation, as assessed by Ki-67 expression, in this group of lymphomas was poor (r = 0.34). Whether alternative mechanisms of p53 protein inactivation are causing phenotypic overexpression of the p53 protein in these malignant lymphomas is unknown, although preliminary studies do not support a major role for such mechanisms. Therefore, the etiology and the significance of p53 protein overexpression in the cases that lack a demonstrable mutation is unclear. Nevertheless, as in anaplastic large cell lymphoma, overexpression of the p53 gene product is not a reliable predictor of the presence of mutations in conserved portions of the p53 gene in non-HTLV-I associated post-thymic T-cell lymphoma.", "Authors": ["A Y Matsushima", "E Cesarman", "A Chadburn", "D M Knowles"], "Title": "Post-thymic T cell lymphomas frequently overexpress p53 protein but infrequently exhibit p53 gene mutations.", "PubmedID": "8129043", "Source": "PubMed"}, "cited_by": 12}, {"article": {"Pubdate": "1999-01-01", "Abstract": "BACKGROUND\nGene therapy of human tumors with adenovirus vectors presents a clinical research challenge and a potential opportunity in cancer therapy. One of the research challenges is that endpoints like tumor reduction, time to recurrence, and survival do not provide information about whether a potential therapeutic infects the targeted cells or whether the transferred gene functions or induces a cellular response. Therefore, a flow cytometric approach was developed for a wildtype, p53 encoding adenoviral vector (Ad-p53) that provides (1) the relative level of p53 transferred by p53 immunoreactivity, (2) mdm2 immunoreactivity as an assay of p53 activity, and (3) estimates of the percentage of infected cells by dual parameter analysis (p53 versus mdm2).\n\n\nMETHODS\nThree prostate cancer cell lines (PC-3, LNCaP, DU 145) that are null, wild-type, and mutant for p53, respectively, and two ovarian cancer cell lines (PA1, MDAH 2774) that are wild-type and mutant for p53, respectively, were tested for immunoreactivity and lack of cross-reactivity with the monoclonal antibodies, DO-7 (anti-p53) and IF2 (anti-mdm2). Optimal dual staining conditions for a flow cytometric assay employing saturating levels of antibody were developed and tested by infection of PC-3, PA1, and MDAH 2774 with Ad-p53 or a control virus, Ad-luc. Dual staining with DO-7 and propidium iodide was used to determine any biological effect of the transferred gene.\n\n\nRESULTS\nNeither DO-7 nor IF2 showed appreciable cross-reactions by Western blot analysis of representative prostate or ovarian cell lines. By flow cytometric titration, DO-7 appears to be a high avidity antibody (saturation staining of 10(6) DU 145 cells with 0.5ug) whereas IF2 appears less so (optimum signal to noise ratio at 1ug/10(6) cells). Infection with Ad-p53 was detected at 6 to 48 hours post infection as a uniform relative increase in p53 levels over background p53 levels. Coincident increases in mdm2 immunoreactivity were also detected. DNA content measurements of PA1 and MDAH 2774 cells indicated that G1 arrest and/or apoptosis occurred subsequent to Ad-p53 infection. p53 and mdm2 levels and DNA content distributions for Ad-luc infected cells were equivalent to uninfected cells.\n\n\nCONCLUSIONS\nA flow cytometric approach to measure the efficacy of an Ad-p53 gene therapy vector was developed that detects not only the gene transferred but also the activity of the transferred gene product.", "Authors": ["J W Jacobberger", "R M Sramkoski", "D Zhang", "L A Zumstein", "L D Doerksen", "J A Merritt", "S A Wright", "K E Shults"], "Title": "Bivariate analysis of the p53 pathway to evaluate Ad-p53 gene therapy efficacy.", "PubmedID": "10516606", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "1992-01-01", "Abstract": "To further investigate the role of p53 gene inactivation in gastric tumorigenesis, the mutational status of the p53 gene in primary human gastric cancer samples was examined. Reverse transcriptase polymerase chain reaction and subsequent direct sequencing of the p53 gene from gastric cancer samples revealed frequent point mutations of the p53 gene: some of these coincided with those previously identified in gastric cancer cell lines. In addition, both allelic deletion analysis using pYNZ 22 and polymerase chain reaction-restriction fragment length polymorphism analysis demonstrated an allelic deletion of the p53 gene in cancer tissue which contained a point mutation of the p53 gene in the remaining allele. Transfection of the wild-type or mutant p53 genes into gastric cancer cells showed that the wild-type but none of the mutated p53 genes suppressed the colony formation of gastric cancer cells. Furthermore, the incorporation of thymidine into DNA was reduced in cancer cells expressing the wild-type p53 gene. The glutathione S-transferase-wild type p53 fusion protein bound to simian virus 40 large T antigen in COS-1 cell lysate. None of the p53 fusion proteins containing mutations at codons 143, 175, 248, or 273 bound to simian virus 40 large T antigen. By contrast, two different mutant p53 fusion proteins containing mutations specifically observed in gastric cancer bound to simian virus 40 large T antigen. These results indicate that inactivation of the p53 gene through mutations and the allelic deletion may play an important role in gastric tumorigenesis. These mutations may cause a conformational change in the p53 protein resulting in the loss of the suppression by p53 of the growth of gastric cells, partly through disruption of the association of p53 protein with a cellular component.", "Authors": ["T Matozaki", "C Sakamoto", "T Suzuki", "K Matsuda", "T Uchida", "O Nakano", "K Wada", "H Nishisaki", "Y Konda", "M Nagao"], "Title": "p53 gene mutations in human gastric cancer: wild-type p53 but not mutant p53 suppresses growth of human gastric cancer cells.", "PubmedID": "1322785", "Source": "PubMed"}, "cited_by": 22}, {"article": {"Pubdate": "1999-01-01", "Abstract": "Induction of the tumor suppressor protein p53 restricts cellular proliferation. Since actively growing cells require the ongoing synthesis of ribosomal RNA to sustain cellular biosynthesis, we studied the effect of p53 on ribosomal gene transcription by RNA polymerase I (Pol I). We have measured rDNA transcriptional activity in different cell lines which either lack or overexpress p53 and demonstrate that wild-type but not mutant p53 inhibits cellular pre-rRNA synthesis. Conversely, pre-rRNA levels are elevated both in cells which express mutant p53 and in fibroblasts from p53 knock-out mice. Transient transfection assays with a set of rDNA deletion mutants demonstrate that intergenic spacer sequences are dispensable and the minimal rDNA promoter is sufficient for p53-mediated repression of Pol I transcription. However, in a cell-free transcription system, recombinant p53 does not inhibit rDNA transcription, indicating that p53 does not directly interfere with the basal Pol I transcriptional machinery. Thus, repression of Pol I transcription by p53 may be a consequence of p53-induced growth arrest.", "Authors": ["A Budde", "I Grummt"], "Title": "p53 represses ribosomal gene transcription.", "PubmedID": "10023689", "Source": "PubMed"}, "cited_by": 71}, {"article": {"Pubdate": "1993-01-01", "Abstract": "p53 gene alterations in ten gastric adenomas and one carcinoma arising in an adenoma were analyzed by deoxynucleotide sequencing. Three (30%) of the ten gastric adenomas had p53 gene mutations, one adenoma showing a frameshift mutation and two others showing silent mutations. In addition, two missense mutations occurred in the carcinoma arising in an adenoma. Histologically, the adenomas containing silent mutations revealed moderate dysplasia. Immunoreactivity to p53 protein was also examined in 61 gastric adenomas, 19 carcinomas arising in adenomas and 48 early well-differentiated adenocarcinomas of the stomach (these included the tumors analyzed by deoxynucleotide sequencing). No staining for p53 was seen in the pure adenomas, but positive immunoreactivity was observed in 27% of the adenocarcinomas and 10.5% of the carcinomas arising in adenomas. These results suggest that p53 gene mutation is an early event in gastric carcinogenesis and missense mutation may play a crucial role in the conversion from adenoma to adenocarcinoma.", "Authors": ["H Tohdo", "H Yokozaki", "K Haruma", "G Kajiyama", "E Tahara"], "Title": "p53 gene mutations in gastric adenomas.", "PubmedID": "8097076", "Source": "PubMed"}, "cited_by": 11}, {"article": {"Pubdate": "1996-01-01", "Abstract": "Fifty-two cases of malignant fibrous histiocytoma (MFH) were evaluated for amplification of the MDM2 gene, mutation of the P53 gene, accumulation of the P53 gene product, and their relation to disease-free and overall survival. All tests were carried out on formalin-fixed, paraffin-embedded tissue samples. Amplification of the MDM2 gene was detected in 15 of 52 cases (29%). Six of 52 cases (12%) demonstrated abnormalities of the P53 gene. Sequence analysis detected point mutations in four cases and a 1-base pair deletion in one case, whereas differential polymerase chain reaction (dPCR) indicated that the P53 gene had been entirely deleted in one case. Eight of 52 cases (15%) demonstrated staining for the P53 protein in >10% of tumor cells. The presence of MDM2 amplification did not have a significant effect on either disease-free or overall survival. Patients with accumulation of the P53 gene product did not differ in disease-free or overall survival from patients without P53 accumulation. Survival also was not significantly different in patients with genetic aberration in P53. However, when the patients were stratified by histologic grade, the results indicated that patients with alterations in the P53 gene may have shorter overall survival.", "Authors": ["A H Reid", "M M Tsai", "D J Venzon", "C F Wright", "E E Lack", "T J O'Leary"], "Title": "MDM2 amplification, P53 mutation, and accumulation of the P53 gene product in malignant fibrous histiocytoma.", "PubmedID": "8919547", "Source": "PubMed"}, "cited_by": 10}, {"article": {"Pubdate": "1997-01-01", "Abstract": "Eleven non-invasive and 24 invasive transitional cell bladder cancers were analysed for molecular alterations to the p53 gene and nuclear accumulation of the p53 protein. 9% (1/11) of non-invasive rumours and 21% (5/24) of invasive tumours revealed nuclear accumulation in more than 50% of the tumour cells. PCR analysis of D17S30 showed loss of heterozygosity (LOH) in invasive tumours (3/24; 12%). Two invasive tumours harboured point mutations in exon 6 and exon 7, respectively (8%). Our results indicate that p53 protein overexpression correlates with tumour progression, p53 gene mutations and LOH detected by PCR.", "Authors": ["R Shipman", "P Schraml", "H Moch", "M Colombi", "G Sauter", "M Mihatsch", "C Ludwig"], "Title": "p53 protein accumulation and p53 gene alterations (RFLP, VNTR and p53 gene mutations) in non-invasive versus invasive human transitional bladder cancer.", "PubmedID": "21533448", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "2004-01-01", "Abstract": "BACKGROUND\nTo clarify the roles of the p53-MDM2-p14(ARF) cell cycle regulation system in oncogenesis and cytodifferentiation of odontogenic tumors, p53 gene status and expression of p53, MDM2, and p14(ARF) proteins was analyzed in ameloblastomas as well as tooth germs.\n\n\nMETHODS\nParaffin sections of 16 tooth germs and 46 benign and 5 malignant ameloblastomas were examined immunohistochemically for the expression of p53, MDM2, and p14(ARF) proteins. Frozen tissue samples of 10 benign ameloblastomas and 1 malignant (metastasizing) ameloblastoma were analyzed by direct DNA sequencing to detect p53 gene alteration.\n\n\nRESULTS\nImmunohistochemical reactivity for p53 was detected in 2 of 13 tooth germs, 13 of 29 ameloblastomas, and 5 of 5 malignant ameloblastomas, and the expression ratio of p53 in tooth germs was significantly lower than those in benign and malignant ameloblastomas. Direct DNA sequencing showed no alteration of p53 gene exons 5-8 in any sample of 10 benign ameloblastomas and 1 metastasizing ameloblastoma. Expression of MDM2 and p14(ARF) was detected in all samples of normal and neoplastic odontogenic epithelium, and the expression ratios in tooth germs tended to be lower than those in benign and malignant ameloblastomas. In ameloblastomas, expression of p53, MDM2, and p14(ARF) was significantly higher in plexiform cases than in follicular cases. Markedly decreased reactivity for p53, MDM2, and p14(ARF) was detected in keratinizing and granular cells in ameloblastoma subtypes. Basal cell ameloblastoma showed slightly higher reactivity for p53, MDM2, and p14(ARF) as compared with other subtypes.\n\n\nCONCLUSION\nElevated expression of p53, MDM2, and p14(ARF) in benign and malignant ameloblastomas suggests that alteration of the p53-MDM2-p14(ARF) cascade is involved in oncogenesis and/of malignant transformation of odontogenic epithelium. p53 gene status implied that p53 mutation might play a minor role in neoplastic changes of odontogenic epithelium. Immunoreactivity for p53, MDM2, and p14(ARF) in ameloblastoma variants suggests that these factors might be associated with tissue structuring and cytodifferentiation of ameloblastomas.", "Authors": ["Hiroyuki Kumamoto", "Takashi Izutsu", "Kousuke Ohki", "Nobuhiro Takahashi", "Kiyoshi Ooya"], "Title": "p53 gene status and expression of p53, MDM2, and p14 proteins in ameloblastomas.", "PubmedID": "15078490", "Source": "PubMed"}, "cited_by": 9}, {"article": {"Pubdate": "2006-01-01", "Abstract": "Mammalian heparanase degrades heparan sulfate, the most prominent polysaccharide of the extracellular matrix. Causal involvement of heparanase in tumor progression is well documented. Little is known, however, about mechanisms that regulate heparanase gene expression. Mutational inactivation of tumor suppressor p53 is the most frequent genetic alteration in human tumors. p53 is a transcription factor that regulates a wide variety of cellular promoters. In this study, we demonstrate that wild-type (wt) p53 binds to heparanase promoter and inhibits its activity, whereas mutant p53 variants failed to exert an inhibitory effect. Moreover, p53-H175R mutant even activated heparanase promoter activity. Elimination or inhibition of p53 in several cell types resulted in a significant increase in heparanase gene expression and enzymatic activity. Trichostatin A abolished the inhibitory effect of wt p53, suggesting the involvement of histone deacetylation in negative regulation of the heparanase promoter. Altogether, our results indicate that the heparanase gene is regulated by p53 under normal conditions, while mutational inactivation of p53 during cancer development leads to induction of heparanase expression, providing a possible explanation for the frequent increase of heparanase levels observed in the course of tumorigenesis.", "Authors": ["L Baraz", "Y Haupt", "M Elkin", "T Peretz", "I Vlodavsky"], "Title": "Tumor suppressor p53 regulates heparanase gene expression.", "PubmedID": "16474844", "Source": "PubMed"}, "cited_by": 38}, {"article": {"Pubdate": "1998-01-01", "Abstract": "The last two decades have led to a greater understanding of the genetic basis of human malignancy. Although numerous genetic alterations have been detected in cancer, activation of oncogenes and inactivation of cell cycle regulators (e.g., tumor suppressor genes) are now known to play a critical role in the progression of the disease. Therapeutic strategies based on specific molecular alterations in cancer include reintroduction of wild-type tumor suppressor function to cells lacking the gene. p53 gene therapy provides an attractive strategy to test the potential clinical feasibility of this approach. Alterations in p53 function are present in approximately half of all malignancies, and expression of wild-type p53 can result in apoptosis in human tumor cells. This review summarizes current investigations with p53 gene therapy, highlighting the preclinical efforts with adenoviral, retroviral, and lipid-based gene delivery systems. A comprehensive review of the various clinical targets suggested for p53 gene therapy is presented together with challenges and prospects for future clinical investigation.", "Authors": ["L L Nielsen", "D C Maneval"], "Title": "P53 tumor suppressor gene therapy for cancer.", "PubmedID": "9476967", "Source": "PubMed"}, "cited_by": 25}, {"article": {"Pubdate": "2003-01-01", "Abstract": "OBJECTIVES\nA wide range of p53 mutations (5-65%), detected by various methods, has been reported in primary prostate cancers (CaP). IHC staining of radical prostatectomy specimens shows marked heterogeneity of focally distributed p53-positive cells. However, a significant relationship between the focal staining of p53 and cancer recurrence after radical prostatectomy has been noted. Increased frequency of p53 mutations has been generally observed in advanced stage CaP and metastatic prostate cancer cell lines. The significance of focal p53 immunostaining in primary CaP remains uncertain with respect to the p53 gene mutation or tumor progression. The goal of this study was to evaluate p53 gene mutations in focal regions of primary prostate cancers positive by p53 immunostaining.\n\n\nMETHODS\nWhole-mount prostates from men with clinically organ-confined prostate cancer were immunostained for p53 protein. Laser capture microdissection (LCM) was used to harvest p53 positive cells from areas of tumor and prostatic intraepithelial neoplasia and benign gland. DNA from microdissected cells were amplified for p53 exons 5-8 by polymerase chain reaction (PCR) and analyzed for mutations by single strand conformation polymorphism and DNA sequencing. Mutation analysis of the p53 gene exons 5-8 was performed in the p53 immunostaining positive focal regions (1+ to 4+) of whole-mount prostate sections from 16 patients.\n\n\nRESULTS\nOf 16 patients with p53 IHC positive tumors, 11 (69%) had p53 gene mutations as determined by DNA sequence analysis. However, randomly microdissected tumor cells from 4 of 18 patients (22%) negative for p53 IHC also demonstrated mutations in the p53 gene. A significant fraction of prostate tumors with focally positive immunostaining for p53 have been confirmed to contain mutations in the p53 gene.\n\n\nCONCLUSIONS\np53 immunostaining guided LCM combined with DNA-based analyses emphasizes the presence of focal p53 mutations in primary prostate cancers and underscores the significance of previous observations showing a correlation between focal p53 immunostaining in primary CaP and cancer recurrence after radical prostatectomy.", "Authors": ["G L Griewe", "R C Dean", "W Zhang", "D Young", "I A Sesterhenn", "N Shanmugam", "D G McLeod", "J W Moul", "S Srivastava"], "Title": "p53 Immunostaining guided laser capture microdissection (p53-LCM) defines the presence of p53 gene mutations in focal regions of primary prostate cancer positive for p53 protein.", "PubmedID": "14663467", "Source": "PubMed"}, "cited_by": 5}, {"article": {"Pubdate": "1998-01-01", "Abstract": "PURPOSE\nTo evaluate the prospects for cancer gene therapy through restoration of wild-type p53 (wt-p53) protein expression and/or function.\n\n\nDESIGN\nTo review the most significant data reported in the literature with particular attention in dissecting the biological questions that are still open and need to be clarified to improve TP53-based gene therapy.\n\n\nRESULTS\nConsiderable experimental evidence obtained in vitro and in vivo indicates that wt-p53 protein can suppress the transformed phenotype of several types of cancer in humans as well as other species. Wt-p53 protein suppress transformation by inducing different biological effects including maintenance of genomic stability, inhibition of cell proliferation, induction of apoptosis, differentiation or senescence. All these findings have rendered p53 a potential helpful target for therapy of many types of human cancers.\n\n\nCONCLUSIONS\nDifferent experimental strategies based on i) TP53 gene-replacement, ii) restoration of wt-p53 activity, iii) replication of defective lytic viruses specifically in altered p53-expressing tumors, have given promising results in vitro and, in some cases also in vivo. At present, a few phase one clinical trials have been started for some of the gene-replacement strategies.", "Authors": ["S Soddu", "A Sacchi"], "Title": "[p53: prospects for gene therapy of cancer].", "PubmedID": "9866891", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "1994-01-01", "Abstract": "Alteration of the p53 tumor-suppressor gene was studied in non-Hodgkin's lymphomas (NHLs) from HIV-1-infected patients. p53 protein was over-expressed in 10 out of the 45 (22%) cases analyzed, mainly clustering in the small-non-cleaved-cell (SNC) (5/19) and Ki-1+ anaplastic large-cell (ALC) (3/8) sub-types, according to previous findings on HIV-1-unrelated NHLs. p53-positive small-non-cleaved-cell lymphomas presented a diffuse or clustered pattern of p53-positive neoplastic cells consequent upon p53-gene mutations. In contrast, in Ki-1+ ALC lymphomas p53 immunohistochemical reactivity was limited to scattered tumor cells, and no p53-gene alterations could be detected. These results suggest that p53-gene alterations play a role in the lymphomagenetic process of a fraction of HIV-1-related SNC NHLs, however with a frequency no different from that observed in HIV-1-unrelated NHLs of the same sub-type. In HIV-1-related Ki-1+ ALC lymphomas, mechanisms different from gene alterations might be implicated in over-expression of p53 protein.", "Authors": ["V De Re", "A Carbone", "S De Vita", "A Gloghini", "R Maestro", "D Gasparotto", "T Vukosavljevic", "M Boiocchi"], "Title": "p53 protein over-expression and p53 gene abnormalities in HIV-1-related non-Hodgkin's lymphomas.", "PubmedID": "8314342", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "2000-01-01", "Abstract": "Prior reports suggest that p53 protein status may influence the response to gene transduction with wild-type (wt) p53. Adenoviral vectors containing the p53 gene were administered to normal keratinocytes, to squamous cell carcinoma (SCC) lines with varied p53 protein status (absent, mutant, wt, or degraded by papillomavirus), as well as to tumors formed in severe combined immunodeficient mice. The percentage of cells undergoing apoptosis, G1 growth arrest, WAF1/p21 induction, and in vivo tumor progression were studied after wt p53 gene transduction. Apoptosis developed first in normal keratinocytes, next in SCCs lacking p53 protein, and last in SCCs with mutant or degraded p53 protein. All of the cell lines studied demonstrated an increase in WAF1/p21 protein, but only those lacking p53 protein showed G1 arrest. Tumors lacking p53 protein were more susceptible to p53 overexpression than those containing mutant or degraded p53 protein. The endogenous p53 protein status of SCCs appears to influence the outcome of p53 gene transduction.", "Authors": ["L S St John", "E R Sauter", "M Herlyn", "S Litwin", "K Adler-Storthz"], "Title": "Endogenous p53 gene status predicts the response of human squamous cell carcinomas to wild-type p53.", "PubmedID": "10830722", "Source": "PubMed"}, "cited_by": 14}, {"article": {"Pubdate": "2009-01-01", "Abstract": "The p53 family of genes (p53, p63, and p73) is conserved over evolutionary time scales. Although the functions of p53 gene and its protein as a tumor suppressor have been firmly established, the earliest functions for the p53 ancestral genes in worms and flies are to ensure germ-line genomic integrity and the fidelity of the developmental process. In vertebrates, the p53 family of genes retains those functions in germ-line genomic integrity but have added important functions in regulation of reproduction. Loss of the p53, p63, or p73 genes in female mice leads to a significant decrease of fertility. The p53 gene product regulates maternal reproduction at the implantation stage of the embryo. p63 and p73 play important roles in monitoring the genomic quality of oocytes. The p53 pathway appears to play a similar role in human fertility. In humans, certain alleles containing a functional single-nucleotide polymorphism (SNP) in the p53 pathway are under positive evolutionary selection. Selected alleles of these SNPs in the p53 pathway are associated with decreased fertility. This important function of the p53 pathway in reproduction provides a plausible explanation for the evolution of p53 as a tumor suppressor gene and the positive selection of some alleles in the p53 gene and its pathway. These observations provide a good possible example of antagonistic pleiotrophy for fertility, tumor suppression, and longevity.", "Authors": ["Wenwei Hu"], "Title": "The role of p53 gene family in reproduction.", "PubmedID": "20457559", "Source": "PubMed"}, "cited_by": 27}, {"article": {"Pubdate": "1994-01-01", "Abstract": "The p53 protein is now well established as a crucial player in regulation of cell growth. Mutations arising in the coding sequences of its gene have been demonstrated in a wide variety of human tumors, including hepatocellular carcinoma (HCC). Our previous studies have shown that codon 249 mutations, the most common mutation of the p53 gene in HCCs, did not occur in our group of patients. To examine the prevalence of p53 mutations in other areas of the p53 gene, PCR and direct sequencing were carried out on these samples covering the four highly conserved regions of the gene between exons 5 and 8. Liver samples were obtained from both HBV+ and HBV- patients in a variety of ethnic groups. Primers to the flanking regions of exon 5, 6, 7, and 8 were used in PCR to amplify these exons. Following purification, the products were sequenced in both directions by cycle sequencing. In 15 HCCs examined, no mutations in these exons of the p53 gene were found. This suggests a less important role for p53 in development of HCC in this group of patients than in patients from other areas of the world.", "Authors": ["D A Vesey", "N K Hayward", "W G Cooksley"], "Title": "p53 gene in hepatocellular carcinomas from Australia.", "PubmedID": "8025894", "Source": "PubMed"}, "cited_by": 5}, {"article": {"Pubdate": "2009-01-01", "Abstract": "p53 is a well-known tumor suppressor and is also involved in processes of organismal aging and developmental control. A recent exciting development in the p53 field is the discovery of various p53 isoforms. One p53 isoform is human Delta133p53 and its zebrafish counterpart Delta113p53. These N-terminal-truncated p53 isoforms are initiated from an alternative p53 promoter, but their expression regulation and physiological significance at the organismal level are not well understood. We show here that zebrafish Delta113p53 is directly transactivated by full-length p53 in response to developmental and DNA-damaging signals. More importantly, we show that Delta113p53 functions to antagonize p53-induced apoptosis via activating bcl2L (closest to human Bcl-x(L)), and knockdown of Delta113p53 enhances p53-mediated apoptosis under stress conditions. Thus, we demonstrate that the p53 genetic locus contains a new p53 response gene and that Delta113p53 does not act in a dominant-negative manner toward p53 but differentially modulates p53 target gene expression to antagonize p53 apoptotic activity at the physiological level in zebrafish. Our results establish a novel feedback pathway that modulates the p53 response and suggest that modulation of the p53 pathway by p53 isoforms might have an impact on p53 tumor suppressor activity.", "Authors": ["Jun Chen", "Sok Meng Ng", "Changqing Chang", "Zhenhai Zhang", "Jean-Christophe Bourdon", "David P Lane", "Jinrong Peng"], "Title": "p53 isoform delta113p53 is a p53 target gene that antagonizes p53 apoptotic activity via BclxL activation in zebrafish.", "PubmedID": "19204115", "Source": "PubMed"}, "cited_by": 77}, {"article": {"Pubdate": "1995-01-01", "Abstract": "BACKGROUND/AIMS\nImmunohistochemical reactivity for p53 protein is common in various human malignancies and often related to p53 gene mutation. However, in some tumor types, accumulation of wild-type p53 has been shown. Previously, we analyzed 96 European hepatocellular carcinomas using immunohistochemistry and found that 31% of these tumors overexpressed p53 in the cell nucleus. The aim of the present study was to establish whether p53 positivity correlates with the presence of structural p53 gene abnormalities in European hepatocellular carcinoma.\n\n\nMETHODS\nDNA from 20 tumors, 10 with strong immunostaining and 10 with undetectable staining for p53, was extracted from frozen sections, and the entire coding portion of the p53 gene was sequenced.\n\n\nRESULTS\nFive of the 10 tumors containing high levels of p53 protein showed missense point mutations. The remaining 5 tumors with high p53 levels showed the wild-type coding sequence. One of the 10 tumors containing undetectable levels of p53 protein had a 1-base pair deletion in the splice acceptor site of intron 4.\n\n\nCONCLUSIONS\nThe results strongly suggest that, in European hepatocellular carcinomas, stabilization of the p53 protein depends on factors other than p53 gene mutation, such as binding to other molecules of cellular or viral origin.", "Authors": ["J C Bourdon", "A D'Errico", "P Paterlini", "W Grigioni", "E May", "B Debuire"], "Title": "p53 protein accumulation in European hepatocellular carcinoma is not always dependent on p53 gene mutation.", "PubmedID": "7698586", "Source": "PubMed"}, "cited_by": 15}, {"article": {"Pubdate": "1996-01-01", "Abstract": "Ependymomas, which comprise 5% of central nervous system tumors, have not been extensively characterized genetically. The p53 tumor suppressor gene is frequently mutated in human cancer, and is important in the pathogenesis of other central nervous system (CNS) tumors. Chromosomal DNA corresponding to the p53 tumor suppressor gene was amplified by the polymerase chain reaction (PCR) from 31 archival ependymoma specimens. DNA was screened for the presence of p53 mutations by single strand conformational polymorphism (SSCP) analysis; samples with altered mobility were further tested for the presence of mutation by direct DNA sequence analysis. Of the 31 ependymomas tested, one contained a detectable DNA sequence change in the p53 gene. Sequencing revealed a silent mutation in exon 6, at codon 213, which represents a known p53 sequence polymorphism. These finding suggest that in contrast to many other human cancers, p53 mutation is not important in the pathogenesis or progression of ependymomas.", "Authors": ["K L Fink", "E J Rushing", "S C Schold", "P D Nisen"], "Title": "Infrequency of p53 gene mutations in ependymomas.", "PubmedID": "8699232", "Source": "PubMed"}, "cited_by": 17}, {"article": {"Pubdate": "2000-01-01", "Abstract": "Abnormality in the tumor suppressor gene p53 is one of the most common occurrences associated with human neoplasia. Consequently, restoration of wild-type p53 function is seen as a particularly promising approach for cancer gene therapy. In recent years, considerable research effort has centered upon developing and improving non-viral delivery systems as alternatives to viral vectors for gene delivery. These methods include the use of lipoplexes and polyplexes, and even delivery of naked DNA. Optimally effective cancer gene therapy requires treatment of metastatic as well as local disease, and to achieve this end, systemic delivery systems for therapeutic genes will be required. This review will discuss some of the recent advances in ways to improve targeting, transfection efficiency and stability for systemic, non-viral p53 gene therapy.", "Authors": ["K F Pirollo", "L Xu", "E H Chang"], "Title": "Non-viral gene delivery for p53.", "PubmedID": "11249638", "Source": "PubMed"}, "cited_by": 9}, {"article": {"Pubdate": "2005-01-01", "Abstract": "OBJECTIVE\nTo determine the alteration of p53 gene in tumor tissues and to monitor the immunoresponsiveness to anti adenovirus in patients following treatment of recombinant adenovirus-p53 (Adp53, SBN-1) combined with radiation.\n\n\nMETHODS\nTumor tissues were collected from 22 patients with malignant tumors at advanced stage before and after treatment with recombinant adenovirus-p53 (Adp53, SBN-1) combined with radiation. Immunohistochemistry was used to detect the p53 expression. Microdissection, PCR, and denaturation high performance liquid chromatography (DHPLC), and DNA sequencing were used to detect the mutation of p53 gene. The levels of the anti-adenovirus antibody SBN-1, IgG and IgM in the serum were detected by using ELISA.\n\n\nRESULTS\np53 positive staining was shown in the nuclei of tumor cells in 6 of 15 tumor samples showing the increase of stability of protein caused by gene mutation. DHPLC and DNA sequencing showed point mutation in 7 of 22 tumor samples. Six of the 7 cases with p53 gene mutation showed complete and partial remission at the degree > 50%, and the 8 cases without p53 gene mutation only showed partial remission or stability of condition. The IgG positive rate was 50% (8/ 16), showing that 50% of the patients had been infected by adenovirus (mainly the types 3, 7, and 11) before. The IgM positive rate was 6% (1/16), showing that most of the patients had not been infected by adenovirus (mainly the types 3, 7, and 11) at that time. The anti-SBN-1 antibody was negative in all patients before the rAd-53 therapy and became positive since the 4th week after the beginning of treatment and the intensity of positivity increased along with the time.\n\n\nCONCLUSION\nAn effective gene diagnosis system for detecting the p53 gene alteration has been developed.", "Authors": ["Min Zhao", "Shao-wen Xiao", "Jing-xian Yang", "Shan-wen Zhang", "You-yong Lü"], "Title": "[Detection of p53 gene change and serum antibody level in phase II clinical trial of ad p53 gene therapy].", "PubmedID": "16686067", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "1999-01-01", "Abstract": "Alterations to p53 seem to be of prognostic significance in soft tissue sarcomas, but their significance for synovial sarcomas has not been studied. We analysed 34 synovial sarcomas in 19 patients for p53 alterations (p53 gene mutations + p53 immunopositivity) and examined this factor for its prognostic value in a group of 15 primary tumours. DNA was prepared from paraffin-embedded tumour material by a modified proteinase K/phenol/chloroform extraction. p53 gene mutations of exons 5-8 were analysed by the PCR-SSCP-sequencing method. p53 protein expression was evaluated by immunohistochemistry using the murine monoclonal antibody DO1. We found two missense mutations (5.9%) and ten p53 immunopositive cases (29.4%). Both tumours with p53 mutations showed p53 protein expression. There was no significant correlation between p53 alteration and histological subtype, age, sex, or tumour size. The 5-year survival rate was 24.1%. Overall survival was significantly reduced in patients having synovial sarcomas with p53 alterations (P<0.001). In the multivariate Cox's analysis, only p53 alterations (P=0.032) and tumour size (P=0.023) emerged as independent prognostic factors. We suggest that p53 alterations may be a useful prognostic indicator in synovial sarcomas, allowing rational clinical treatment and follow-up.", "Authors": ["R Schneider-Stock", "D Onnasch", "C Haeckel", "W Mellin", "D S Franke", "A Roessner"], "Title": "Prognostic significance of p53 gene mutations and p53 protein expression in synovial sarcomas.", "PubmedID": "10526004", "Source": "PubMed"}, "cited_by": 12}, {"article": {"Pubdate": "2003-01-01", "Abstract": "OBJECTIVE\nTo make a comparison of gene mutation between precancerous lesions and normal esophageal epicytes and investigate the correlation between p53 gene mutation of precancerous lesions and esophagus carcinogenesis.\n\n\nMETHODS\nWe made use of forty-eight samples (24 normal squamous epithelia and 24 squamous severe dysplasia) obtained by balloon cytologic evidence in 1982 from a high incidence area, Yanting County of Sichuan Province, China. The 5th and 7th exons of p53 gene mutation were analyzed by single-strand conformation polymorphism method and restriction fragment length polymorphism method.\n\n\nRESULTS\np53 gene was successfully checked and measured in all samples. Mutation was noted in exon 7 of p53 gene in 5 cases, but it was not found in exon 5. No mutation was detected in normal exfoliative epicytes. In 3 out of the 5 mutation cases, there were evidences for carcinogenesis in 1992, 1994 and 1996 respectively.\n\n\nCONCLUSION\nThe normal state of p53 gene is a prerequisite condition to the maintaining of normal squamous epithelia. Carcinogenesis dominates over the precancerous lesions due to p53 gene mutation.", "Authors": ["Yingli Kou", "Jianrong Zhang", "Guodi Chen", "Zhu Wu", "Junjie Yang", "Guangliang Jiang", "Yongfan Zhao"], "Title": "[Mutation of p53 gene in esophageal precancerous cells].", "PubmedID": "12947722", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "1995-01-01", "Abstract": "The loss of specific chromosomal loci in cancers is indicative that the region contains a tumour suppressor gene. Allelic loss of chromosome 17p has been shown to occur in a wide variety of cancers such as lung, breast, colon, ovary and brain and, until recently, the gene believed to be involved was the p53 tumour suppressor gene. However, more recent studies have shown that the area deleted in some of these tumours does not include the structural gene for p53. For this reason it has been proposed that a tumour suppressor gene lying distal to p53 on chromosome 17p is the gene deleted in these cancers. As chromosome 17p has been shown to be deleted in approximately 75% of colorectal cancers, we set out to determine whether the target gene of these deletions was the structural gene for p53. Allelic loss was assessed by using restriction fragment length polymorphisms in 52 tumours. Deletions distal to p53 on chromosome 17p were assessed using the probe YNZ22.1 and allelic loss of p53 was assessed using probe pR4-2, a cDNA probe specific for the p53 gene. Out of the 21 tumours informative for both probes, 3 cases showed no allelic deletion of the chromosome 17p, 2 cases showed allelic deletion not encompassing the p53 gene and 16 cases (89%) showed allelic deletion including the p53 gene.(ABSTRACT TRUNCATED AT 250 WORDS)", "Authors": ["D R Smith", "K Khine", "H S Goh"], "Title": "Allelic loss of the p53 gene in colorectal cancer.", "PubmedID": "7574422", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1995-01-01", "Abstract": "Mutations of the p53 tumour suppressor gene are common to many human malignancies. Although increased p53 expression has been observed in cutaneous malignant melanoma, mutations of the p53 gene appear to be infrequent. We examined 140 benign and malignant paraffin-embedded melanocytic lesions for p53 protein expression by immunohistochemistry, using the monoclonal anti-p53 antibody DO-7 and a microwave method of antigen retrieval. Fifteen naevi and 25 melanomas were further analysed for p53 mutations within exons 5-8 of the p53 gene. DNA was extracted from paraffin sections and screening for mutations was carried out using PCR-SSCP. We demonstrated p53 protein expression in 33% of naevi (17 out of 51), 35% of primary melanomas (20 out of 58), and 70% of metastatic lesions (15 out of 21). p53 expression in benign lesions was weaker than in malignant lesions in intensity and percentage of cells staining. p53 protein expression in melanomas increased in intensity and percentage of cells staining with tumour progression. In 25% (three out of 12) of metastatic melanomas p53 mutations were detected by PCR-SSCP and increased expression of p53 protein was observed in these tumours. p53 gene mutations were not detected in any benign melanocytic lesions. We demonstrate that antigen retrieval techniques increase p53 immunoreactivity in paraffin embedded melanocytic tissues. p53 protein expression in melanomas increases with depth of tumour invasion. As p53 gene mutations occur infrequently in malignant melanoma, other mechanisms are proposed to influence p53 protein expression in melanocytic lesions.", "Authors": ["L E Sparrow", "R Soong", "H J Dawkins", "B J Iacopetta", "P J Heenan"], "Title": "p53 gene mutation and expression in naevi and melanomas.", "PubmedID": "7620345", "Source": "PubMed"}, "cited_by": 16}, {"article": {"Pubdate": "1993-01-01", "Abstract": "Aberration within the p53 tumor suppressor gene is the most frequently identified genetic damage in human cancer. Regulatory functions proposed for the p53 protein include modulation of the cell cycle, cellular differentiation, signal transduction, and gene expression. Additionally, the p53 gene product may guard the genome against incorporation of damaged DNA. To facilitate study of its role in carcinogenesis using a common animal model, we determined the structure of the rat p53 gene. We identified 18 splice sites and defined 25 bases of the intervening sequences adjacent to these sites. We also discovered an allelic polymorphism that occurs within intron 5 of the gene. The rat gene approximates the mouse ortholog. It is 12 kb in length with the non-coding exon 1 separated from exon 2 by 6.2 kb of intervening sequence. The location and size of all rat gene introns approximate those of the mouse. Whereas the mouse and human genes each contain 11 exons, the rat p53 gene is composed of only 10. No intervening sequence occurs between the region of the rat gene corresponding to exons 6 and 7 of the mouse and human p53 genes. This implies intron 6 may be functionally insignificant for species in which it is retained. To extrapolate to p53 involvement in human tumorigenesis, we suggest that mutational events within intron 6 may not be of pathological significance unless splicing is hindered.", "Authors": ["J E Hulla", "R P Schneider"], "Title": "Structure of the rat p53 tumor suppressor gene.", "PubmedID": "8441680", "Source": "PubMed"}, "cited_by": 14}, {"article": {"Pubdate": "2001-01-01", "Abstract": "p53 regulates the transcription of a number of genes among which are different redox-related genes. It has been proposed that these genes can induce a cellular oxidative stress leading to p53-dependent apoptosis (Polyak et al., 1997). MnSOD, the product of superoxide dismutase 2 (SOD2) gene, is one of the major cellular defences against oxidative stress. We demonstrate here that p53 is able to repress SOD2 gene expression and that this repression takes place at promoter level. We show the importance of this regulation for the p53 function, by demonstrating that an overexpression of MnSOD decreases p53-mediated induction of apoptosis. Moreover, we demonstrate that MnSOD overexpression decreases p53-gene expression at the promoter level. These findings raise the hypothesis that p53 and SOD2 genes are mutually regulated leading to the modulation of various cellular processes including apoptosis.", "Authors": ["P Drane", "A Bravard", "V Bouvard", "E May"], "Title": "Reciprocal down-regulation of p53 and SOD2 gene expression-implication in p53 mediated apoptosis.", "PubmedID": "11313974", "Source": "PubMed"}, "cited_by": 53}, {"article": {"Pubdate": "2005-01-01", "Abstract": "Anaplastic large-cell lymphoma (ALCL), as defined in the World Health Organization, is a heterogeneous category in which a subset of cases is associated with the t(2;5)(p23;q35) or variant translocations resulting in overexpression of anaplastic lymphoma kinase (ALK). p53 has not been assessed in currently defined subsets of ALCL tumors. In this study, we assessed ALK+ and ALK- ALCL tumors for p53 gene alterations using PCR, single-strand conformation polymorphism and direct sequencing methods. We also immunohistochemically assessed ALCL tumors for p53 expression. Three of 36 (8%) ALCL tumors (1/14 ALK+, 2/22 ALK-) with adequate DNA showed p53 gene mutations. By contrast, p53 was overexpressed in 36 of 55 (65%) ALCL tumors (16 ALK+, 20 ALK-). p21, a target of p53, was expressed in 15 of 31 (48%) ALCL tumors including seven of 15 (47%) p53-positive tumors. p21 expression in a subset of ALCL suggests the presence of functional p53 protein. Apoptotic rate was significantly higher in p53-positive than p53-negative tumors (mean 2.78 vs 0.91%, P = 0.0003). We conclude that the p53 gene is rarely mutated in ALK+ and ALK- ALCL tumors. Nevertheless, wild-type p53 gene product is commonly overexpressed in ALCL and may be functional in a subset of these tumors.", "Authors": ["G Z Rassidakis", "A Thomaides", "S Wang", "Y Jiang", "A Fourtouna", "R Lai", "L J Medeiros"], "Title": "p53 gene mutations are uncommon but p53 is commonly expressed in anaplastic large-cell lymphoma.", "PubmedID": "15990866", "Source": "PubMed"}, "cited_by": 13}, {"article": {"Pubdate": "2001-01-01", "Abstract": "Ovarian cancer arises from the accumulation of mutations in multiple combinations of genes (1). The most extensively studied tumor suppressor gene in solid tumors is p53, a 53-kD nuclear phosphoprotein that binds DNA. The p53 gene product plays a role in normal cellular proliferation by regulating gene transcription, cell cycle control, and apoptosis (2). Mutations of p53 are the most common molecular genetic abnormality to be described in human cancer, and have been identified in malignancies of the breast, colon, lung, esophagus, head and neck, and hematopoietic system (3). Mutations of the p53 gene have been identified in 30 to 79% of epithelial ovarian cancers (4,5). Most of the mutations identified in p53 are distributed throughout the open reading frame as missense mutations. We have identified a missense mutation in the p53 gene in the 2774 ovarian cancer cell line that converts an arginine residue in the DNA binding region of the protein to a histidine residue (6). The mutation in codon 273 we found in 2774 cells is one of the six major hotspots identified for p53 missense mutations (7).", "Authors": ["J L Carroll", "J Michael Mathis", "M C Bell", "J T Santoso"], "Title": "p53 Adenovirus as Gene Therapy for Ovarian Cancer.", "PubmedID": "21340840", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1993-01-01", "Abstract": "Mutations in the p53 gene are associated with a wide variety of human malignancies. Point mutation in one allele and loss of the remaining one generally lead to inactivation of p53 protein. A high frequency of allelic losses corresponding to the 17p13.3 region that contained the p53 gene sequence was also noted in human endometrial carcinoma. Thus, in order to confirm involvement of the p53 gene in endometrial carcinogenesis, we searched for nucleotide sequence change in this gene in 42 endometrial carcinomas that had been subjected to previous LOH analyses. Using the polymerase-chain-reaction-single-strand conformation polymorphism (PCR-SSCP) method, we detected p53 gene mutations in 4 specimens. Two adenocarcinomas with allelic loss on 17p contained a mutant p53 gene in the allele that was retained. One specimen with a p53 gene mutation contained a 17q deletion but was uninformative for LOH on 17p. p53 gene mutation was also noted in the remaining stage-I carcinoma, though the 17p deletion was not detected in the previous LOH examination. However, 5 specimens with the LOH on 17p retained the wild-type p53 gene. In the remaining 33 specimens, both alleles of p53 gene seemed to be normal. The mutations observed in 2 specimens (cases 10 and 24), involving C-to-T and T-to-G substitutions, were located in a highly conserved region. However, the mutations identified in the remaining 2 cases (29 and 35) were at regions positioned outside conserved stretches.", "Authors": ["T Honda", "H Kato", "T Imamura", "T Gima", "J Nishida", "M Sasaki", "K Hoshi", "A Sato", "N Wake"], "Title": "Involvement of p53 gene mutations in human endometrial carcinomas.", "PubmedID": "8473053", "Source": "PubMed"}, "cited_by": 5}, {"article": {"Pubdate": "1999-01-01", "Abstract": "To understand P53 gene change of non-Hodgkin's lymphoma (NHL) and human malignant lymphoma cell lines, the exons 5-7 of 29 patients with NHL and 9 kinds of human malignant lymphoma cell lines were studied by silver staining PCR-SSCP technique. Three cases of P53 gene point mutation was found in 29 cases of NHL. Mutation developed in exon 5 in 2 cases, and in exon 6 in 1 case. They were all diffuse lymphoma. In mutation cases, B-cell lymphoma accounted for 2 cases and the other one was T-cell lymphoma. There was no P53 gene mutation in low-grade follicular lymphoma. Seven strains out of 9 kinds of lymphoma cell lines had P53 gene point mutation. One strain had the mutation in exon 5; 5 strains in exon 6 and 1 strain in exons 5, 6, 7. There was a high mutation rate in lymphoma cell lines and low mutation rate in NHL patients. P53 gene plays an important role in lymphoma cell line establishment, cell regeneration and disease evolution.", "Authors": ["Y Chen", "Z Xiang", "H Li", "N Yang", "H Zhang"], "Title": "P53 gene mutations in non-Hodgkin's lymphoma.", "PubmedID": "12840870", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "2003-01-01", "Abstract": "BACKGROUND\nPlacental site trophoblastic tumor (PSTT) is the rarest type of trophoblastic neoplasm. Because of its rarity, the clinical behavior and pathogenesis of PSTT are still unclear.\n\n\nCASE\nA 20-year-old woman presented with secondary amenorrhea and irregular vaginal bleeding. Examination of the patient revealed elevated serum hCG and a uterine mass. The specimen obtained by curettage was diagnosed as possible PSTT. The patient was treated with two cycles of EMA/CO, but her uterine mass increased in size. Subsequently, she underwent total abdominal hysterectomy. Microscopic observation revealed a PSTT. To estimate the status of expression of p53 protein and to determine whether p53 gene mutation was present in this PSTT, we carried out immunohistochemical staining for p53 and PCR-SSCP analysis. Immunohistochemical staining for p53 revealed intense nuclear labeling, but no p53 gene mutation was detected in exons 5-8.\n\n\nCONCLUSION\nAnalysis of the p53 gene may aid understanding of the pathogenesis of PSTT.", "Authors": ["H Iwamoto", "M Nara", "M Minai", "S Hirata", "K Hoshi"], "Title": "Placental site trophoblastic tumor: p53 gene analysis.", "PubmedID": "12691312", "Source": "PubMed"}, "cited_by": 1}, {"article": {"Pubdate": "1997-01-01", "Abstract": "The significance of p53 mutations in a group of 67 soft-tissue tumors was examined using single-strand conformation polymorphism and direct sequencing analysis. Molecular findings were correlated with immunohistochemical detection of the p53 protein and DNA ploidy status. Mutations of the p53 gene were detected in 13 (19.5%) out of 67 cases of soft-tissue tumors. Only three were localized outside the conservative regions of the p53 gene. Six mutations were described for the first time in these tumors. Most of the mutations were point mutations in exons 5-8 and, in one case, a deletion at the 3'-splice site of exon 5 could be demonstrated. There was no significant correlation between the occurrence of p53 mutations and the histological grade, although a high number of mutations were defined in poorly differentiated tumors (grade 3). Molecular finding of a p53 gene mutation and immunohistochemical detection of p53 expression did not correlate, which may be due to the high percentage of nonsense mutations in our study (50%). We confirm that only DNA sequencing allows a unique identification and differentiation of mutations in the p53 gene. Other factors may be responsible for the detection of p53 protein in many cases. Histological grade correlated with aneuploidy. The frequency of mutations observed was in accordance with values quoted in the literature. Generally, p53 mutations and p53 overexpression are more likely to represent a late event in the oncogenesis of soft-tissue tumors.", "Authors": ["R Schneider-Stock", "K Radig", "Y Oda", "W Mellin", "J Rys", "A Niezabitowski", "A Roessner"], "Title": "p53 gene mutations in soft-tissue sarcomas--correlations with p53 immunohistochemistry and DNA ploidy.", "PubmedID": "9177493", "Source": "PubMed"}, "cited_by": 6}, {"article": {"Pubdate": "1998-01-01", "Abstract": "Rearrangement of the p53 gene is frequent in virus transformed cell lines and in chronic myelogenous leukemia. It is a rare event in solid tumours and has been reported only in osteosarcomas. In this study we have examined rearrangement of the p53 gene in human breast tumours. We found rearrangement in 35% of the patients (7 of 20 tumours examined). Normal tissue from these patients had an unrearranged gene, indicating that the genetic abnormality in the tumour is acquired during the natural process of tumorigenesis. No intronic rearrangement or allelic loss of the p53 gene was found in the breast tumour samples studied. Further, rearrangement of the p53 gene has been correlated with the p53 transcriptional status. Only two patients with rearranged p53 showed a high level of p53 RNA as well as protein expression. Thus, for the first time we report the rearrangement of the p53 gene in breast tumours, which may play a role in the process of tumorigenesis.", "Authors": ["B K Nayak", "S Patnaik", "B R Das"], "Title": "Rearrangement of the p53 gene in human breast tumours.", "PubmedID": "9571160", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Title": "INGN 201: Ad-p53, Ad5CMV-p53, adenoviral p53, p53 gene therapy--introgen, RPR/INGN 201.", "PubmedID": "17472413", "Pubdate": "2007-01-01", "Abstract": "Introgen and its wholly owned European subsidiary Gendux AB are developing an adenoviral p53 gene therapy as a treatment for cancer in the US and Europe, respectively. Phase III trials in patients with head and neck cancer are ongoing, and a number of clinical trials in other cancer indications have been completed. INGN 201 is being reviewed by the EMEA for approval in Li-Fraumeni syndrome (LFS) under the provisions of exceptional circumstance; the therapy is available on a compassionate use basis to eligible LFS cancer patients under a protocol authorised by the US FDA. The p53 tumour suppressor gene is deleted or mutated in many tumour cells and is one of the most frequently mutated genes in human tumours. The p53 protein is one of the most intricate elements in the apoptotic signalling cascade, and a mutation in the gene encoding it is believed to result in a decreased ability of a cell to apoptose. Thus replacing this gene via adenovirally-mediated p53 gene therapy is hoped to result in increased apoptosis where it is administered.INGN 201 is available for licensing, although Introgen favours retaining partial or full rights to the therapy in the US. Introgen entered into a license agreement with The University of Texas System and MD Anderson Cancer Center in 1994. The technologies licenced include p53 and fus1 (INGN 401). The collaboration has yielded exclusive patent and licensing rights to numerous technologies. Introgen entered into a collaboration with Rhône-Poulenc Rorer Pharmaceuticals (now sanofi-aventis) to develop therapeutics based on p53 inhibition in October 1994. However, in June 2001 this relationship was restructured and Introgen assumed responsibility for the worldwide development of all p53 products including INGN 201, and acquired all marketing and commercialisation rights with respect to those products. Introgen initiated two phase III trials in head and neck cancer (in June 2000 and May 2001) at about 80 sites in the US, Canada and Europe; the first is a comparative study of INGN 201 and IV methotrexate in 240 patients with refractory head and neck cancer. The second is for the combination of INGN 201 and standard chemotherapy, compared with standard chemotherapy alone, in 288 patients with recurrent squamous cell carcinoma of the head and neck. Introgen expects to complete regulatory filings for advanced recurrent head and neck cancer in the US and EU within 2007. Favourable phase II data of INGN 201 in a subpopulation of patients with recurrent, unresectable head and neck cancer (SCCHN) prompted Introgen to seek accelerated approval for INGN 201 in December 2004. The company has filed a request with the FDA to accept a 'rolling Biologics License Application', the first regulatory step in the accelerated approval process. Introgen requested immediate initiation of the Accelerated Approval rolling BLA, with completion of the filing process expected before the end of 2005. Introgen had presented combined results from three multicentre (US and Europe) phase II studies of INGN 201 in 217 patients with recurrent squamous cell carcinoma of the head and neck confirming previous safety and efficacy results of the treatment. In April 2004, the Southwest Oncology Group initiated a similar clinical trial using INGN 201 for the treatment of stage III or IV squamous cell carcinoma of the oral cavity, or oropharynx, that is able to be removed surgically. The study assessed the feasibility, efficacy and safety of administering INGN 201 at the time of surgery for suppression of remaining tumour cells, followed by a combination of chemotherapy and radiation therapy. The previous trial was a phase II study that afforded Introgen access to surgical specialists in cancer and complemented the company's ongoing pivotal phase III studies in advanced recurrent disease. Sixty patients with head and neck cancer will undergo surgery at ten US sites and receive INGN 201 intraoperatively (and not postoperatively as used in the former trial) followed by a combination of chemo- and radiotherapy. In September 2003, INGN 201 was granted designation as a Fast Track Drug Product development programme by the FDA for prolonging survival and delaying time to disease progression in patients with recurrent, unresectable squamous cell carcinoma of the head and neck. Previously, in February 2003, INGN 201 received orphan drug designation from the FDA for head and neck cancer. Phase I trials in the US for the treatment of non-small-cell lung cancer have been completed. Sanofi-aventis (formerly Rhône-Poulenc Rorer Gencell) initiated phase II trials in the US, Europe and Canada for non-small-cell lung cancer. Intratumoral injection of RPR/INGN 201 in patients with recurrent glioblastomas was safe and resulted in expression of the p53 protein. Direct administration of RPR/INGN 201 to the lower airways of patients with bronchioalveolar cell lung carcinoma resulted in symptomatic improvement and improved lung function in some patients. In November 2003, according to a Clinical Trials Agreement between the Division of Cancer Treatment and Diagnosis (DCTD) of the National Cancer Institute (NCI) and Introgen, a 6-month phase I/II study with p53 gene therapy administered in the form of an oral rinse or mouthwash for patients with oral premalignancies has been initiated. This is the first trial to investigate the effect of this treatment on oral lesions that are at high risk for developing into full blown cancers. In September 2006, the EMEA granted orphan drug status to INGN 201 for the treatment of LFS, following Gendux's application for the designation. The company intends to provide the therapy on a compassionate use basis to qualifying patients in Europe.INGN 201 has been successfully used in the treatment of a LFS patient on a compassionate use basis under a protocol authorised by the FDA. Based on these interim findings, Introgen has decided to continue making the therapy available through a compassionate use programme to eligible LFS patients who have relapsed after standard treatment as part of physician-sponsored protocols at qualifying institutions in the US.A worldwide, exclusive license to a family of US patents covering a combination therapy comprised of INGN 201 in combination with several inhibitors of epidermal growth factor receptors (EGFr) such as Erbituxtrade mark Vectibixtrade mark and Tarcevatrade mark was granted to Introgen by The University of Texas MD Anderson Cancer Center in November 2006. In February 2006, Introgen exclusively licenced a broad patent (US Patent No. 6 989 375), originally issued to to the Board of Regents of The University of Texas System; the patent covers any therapeutic gene-based therapy when applied in combination with conventional cancer therapy such as radiation or chemotherapy. Introgen Therapeutics was awarded a patent from the US Patent and Trademark Office in June 2005 that directly covers many of the special features of its INGN 201 molecular therapy. US Patent No. 6,905,873 is one of a family of patents that cover INGN 201 that have been issued to the Board of Regents of The University of Texas System and exclusively licensed to Introgen. To date, Introgen controls 30 issued patents relevant to the product covering compositions, therapeutic methods of administering the product in virtually any form, alone and in conjunction with the most widely used chemotherapeutic and radiation treatments, as well as its production, and has a large number of pending patent applications in the US and in foreign countries relating to its ADVEXIN((R)) therapy. In December 2004, the US Patent and Trademark Office issued Patent No. 6,830,749 entitled Recombinant p53 Adenovirus Methods and Compositions. Importantly, the patent is the broadest adenoviral p53 patent to date, covering any adenovirus carrying the p53 gene under the control of any promoter. Previously, Patent No. 6,805,858 covering methods for the administration of INGN 201 to cancer patients including virtually all of those routes currently being used for adenoviral delivery was awarded. In addition, US Patent No. 6,740,320, which broadly covers adenoviral vectors with the tumour suppressor p53 in pharmaceutical compositions, was awarded. This patent extends Introgen's patent coverage for its adenoviral p53 gene therapy product to the year 2021, not taking into account possible patent extensions. In February 2003, the US Patent and Trademark Office issued patent No. 6,511,847, entitled Recombinant p53 Adenovirus Methods and Compositions, covering any adenoviral DNA molecule that encodes the p53 gene positioned under the control of a promoter.US patents issued in 2002 include Patent No. 6,410,010, broadly covering all adenoviral p53 compositions (including ADVEXIN((R))) that express adequate p53 in amounts sufficient to suppress the growth of or kill cancer cells in patients. The patent also covers adenoviral p53, which incorporates a specific type of promoter that helps cells to express the p53 tumour suppressor gene. Introgen has a number of US patents that relate to the clinical use of adenoviral p53 gene therapy in cancer as monotherapy or in combination with one or more chemotherapeutic drugs, radiation therapies or other agents that have a damaging effect on the DNA or survival of (i.e. 2-methoxyestradiol, Patent No. 6,410,029) cancer cells.A patent with broad claims directed to combination therapy with the p53 gene and conventional chemotherapy or radiation was issued in China in August 2005. Patent No. ZL95192776.0, entitled Compositions Comprising DNA Damaging Agents and p53, was issued to the Board of Regents of The University of Texas System and was exclusively licenced to Introgen. (ABSTRACT TRUNCATED)", "Source": "PubMed"}, "cited_by": 11}, {"article": {"Pubdate": "1991-01-01", "Abstract": "p53 is currently considered to be a tumor suppressor gene product, and its alterations are suggested to be involved in several human malignancies. Here we show evidence of the possible involvement of p53 gene mutations in lymphoid leukemias studied by reverse transcriptase-polymerase chain reaction, single strand conformation polymorphism analysis, and nucleotide sequencing. Fourteen patients with various leukemias were examined and two with acute lymphoblastic leukemia and one with Waldenström's macroglobulinemia were identified to have mutations in the coding region of the p53 gene. These mutations included point mutation, triplet deletion, and single nucleotide insertion. Furthermore, expression of the wild-type p53 mRNA was not detected in the samples from these three patients. In one of them, chromosome 17p was deleted, suggesting the absence of the nonmutated p53 gene, whereas in the other two patients, chromosome 17p seemed to be intact by cytogenetic analysis. Our results suggest that alterations of the p53 gene may have a role in the genesis of some leukemias.", "Authors": ["K Sugimoto", "H Toyoshima", "R Sakai", "K Miyagawa", "K Hagiwara", "H Hirai", "F Ishikawa", "F Takaku"], "Title": "Mutations of the p53 gene in lymphoid leukemia.", "PubmedID": "1705829", "Source": "PubMed"}, "cited_by": 8}, {"article": {"Pubdate": "1997-01-01", "Abstract": "The tumor suppressor protein p53 (wtp53) can bind to specific target sequences and activate transcription of genes adjacent to these DNA elements. Two p53 binding sites are present in the gene coding for the Fanconi anemia complementation group C (FAC), one in the promoter region (from -1295 to -1266) and one in the coding region of FAC (from +1828 to +1848). Gel shift experiments show that wtp53 binds to the p53 target sequence in the promoter region of the FAC gene. We have investigated whether binding of p53 to these target sites may affect expression of the FAC gene. Transfection experiments show that overexpression of wtp53 in human diploid fibroblasts and lymphoblasts augments transcription of the FAC gene up to three-fold. The transfection efficacy was approximately 15% for both cell types. The FAC expression activity per transformed cell was stimulated to an estimated level of 18- to 21-fold upon overexpression of p53. The tumor-derived p53 mutants, His175 and His273, that fail to bind DNA showed only a reduced stimulatory activity on FAC transcription. Luciferase assays demonstrated that interaction of p53 with its target site in the FAC promoter does not modulate the promoter activity. We suggest that the p53 binding site contributes to, but may not be an absolute prerequisite for p53-directed transcriptional activation. We conclude that the FAC gene can be added to the list of genes that interact with p53.", "Authors": ["W Liebetrau", "A Budde", "A Savoia", "F Grummt", "H Hoehn"], "Title": "p53 activates Fanconi anemia group C gene expression.", "PubmedID": "9063748", "Source": "PubMed"}, "cited_by": 9}, {"article": {"Pubdate": "1993-01-01", "Abstract": "The p53 gene is contained within 16-20 kb of cellular DNA located on the short arm of human chromosome 17 at position 17p13.1. This gene encodes a 393-amino-acid nuclear phosphoprotein involved in the regulation of cell proliferation. Current evidence suggests that loss of normal p53 function is associated with cell transformation in vitro and development of neoplasms in vivo. More than 50% of human malignancies of epithelial, mesenchymal, haematopoietic, lymphoid, and central nervous system origin analysed thus far, were shown to contain an altered p53 gene. The oncoproteins derived from several tumour viruses, including the SV40 large T antigen, the adenovirus E1B protein and papillomavirus E6 protein, as well as specific cellular gene products, e.g. murine double minute-2 (MDM2), were found to bind to the wild-type p53 protein and presumably lead to inactivation of this gene product. Therefore, the inactivation of p53 tumour suppressor gene is currently regarded as an almost universal step in the development of human cancers. The current data on p53-associated tumourigenesis are briefly discussed in this minireview.", "Authors": ["F Chang", "S Syrjänen", "A Tervahauta", "K Syrjänen"], "Title": "Tumourigenesis associated with the p53 tumour suppressor gene.", "PubmedID": "8398688", "Source": "PubMed"}, "cited_by": 29}, {"article": {"Pubdate": "2011-01-01", "Abstract": "The tumor suppressor p53 plays a crucial role in cellular growth control inducing a plethora of different response pathways. The molecular mechanisms that discriminate between the distinct p53-responses have remained largely elusive. Here, we have analyzed the p53-regulated pathways induced by Actinomycin D and Etoposide treatment resulting in more growth arrested versus apoptotic cells respectively. We found that the genome-wide p53 DNA-binding patterns are almost identical upon both treatments notwithstanding transcriptional differences that we observed in global transcriptome analysis. To assess the role of post-translational modifications in target gene choice and activation we investigated the genome-wide level of phosphorylation of Serine 46 of p53 bound to DNA (p53-pS46) and of Serine 15 (p53-pS15). Interestingly, the extent of S46 phosphorylation of p53 bound to DNA is considerably higher in cells directed towards apoptosis while the degree of phosphorylation at S15 remains highly similar. Moreover, our data suggest that following different chemotherapeutical treatments, the amount of chromatin-associated p53 phosphorylated at S46 but not at pS15 is higher on certain apoptosis related target genes. Our data provide evidence that cell fate decisions are not made primarily on the level of general p53 DNA-binding and that post-translationally modified p53 can have distinct DNA-binding characteristics.", "Authors": ["Leonie Smeenk", "Simon J van Heeringen", "Max Koeppel", "Bianca Gilbert", "Eva Janssen-Megens", "Hendrik G Stunnenberg", "Marion Lohrum"], "Title": "Role of p53 serine 46 in p53 target gene regulation.", "PubmedID": "21394211", "Source": "PubMed"}, "cited_by": 82}, {"article": {"Pubdate": "1993-01-01", "Abstract": "We performed Southern-blot analysis of the p53 gene in 41 consecutive patients with typical chronic myelocytic leukemia (CML). In two of them, we were able to study cells during both the chronic and the accelerated phases. Only one of the 29 chronic-phase samples had rearrangement of the p53 gene, whereas three of the nine accelerated-phase samples and one of the five patients in blast crisis exhibited rearrangements. Gene deletion was observed in two patients, one in accelerated phase and the other in blast crisis. One patient with a nonrearranged p53 gene in chronic phase showed rearrangement after progression to the accelerated phase. On the other hand, one patient in accelerated phase exhibited rearrangements which disappeared after reversion to chronic phase with successful treatment. Our findings support the opinion that alterations of the p53 gene may play an important role in CML evolution.", "Authors": ["A Hernández", "P Hernández", "L Corral", "A Muñiz", "C Alaez", "E Espinosa", "O Fernández", "G Martinez"], "Title": "p53 gene rearrangements in chronic myelocytic leukemia.", "PubmedID": "8383542", "Source": "PubMed"}, "cited_by": 2}, {"article": {"Pubdate": "1998-01-01", "Abstract": "Transcriptional regulation of the p53 gene plays an important role in expression of wild type p53 and in elevated expression of mutant p53 genes in tumor cells. In addition, alterations in p53 transcription levels occur in response to changes in the cell cycle. The following review describes current knowledge regarding the structures of both the human and murine p53 transcriptional regulatory regions and the factors that have been demonstrated to regulate promoter activity. The potential role of defects in transcriptional regulation of the p53 gene in oncogenic transformation is discussed.", "Authors": ["D Reisman", "W T Loging"], "Title": "Transcriptional regulation of the p53 tumor suppressor gene.", "PubmedID": "10101797", "Source": "PubMed"}, "cited_by": 17}, {"article": {"Pubdate": "1998-01-01", "Abstract": "P53 tumour suppressor gene mutations occur in approximately 50% of common solid tumours such as breast, colon and lung. In contrast, p53 gene mutations occur infrequently (< 3%) in germ cell tumours, even though p53 protein is expressed at high levels in the vast majority of tumour samples. P53-regulated genes are not correspondingly over-expressed in germ cell tumour samples and cell lines, indicating that p53 functions poorly as a transcription factor in this tumour type. High levels of wild-type p53 may contribute, in part, to the chemosensitivity of germ cell tumours.", "Authors": ["S G Lutzker"], "Title": "P53 tumour suppressor gene and germ cell neoplasia.", "PubmedID": "9524566", "Source": "PubMed"}, "cited_by": 9}, {"article": {"Pubdate": "2007-01-01", "Abstract": "OBJECTIVE\nTo analyze the original mutated codon of p53 gene of salivary pleomorphic adenoma (SPA) and to evaluate the repair effects of wt-p53 on SPA cells.\n\n\nMETHODS\nFour cases of SPA were obtained from clinical fresh samples and SPA cells were separated and cultured, and then the cells were transduced by Ad-wt-p53. The cells and the corresponding tumor tissue DNA were extracted, PCR and single strand conformational polymorphism (SSCP) and DNA sequencing analysis were performed.\n\n\nRESULTS\nPCR-SSCP analysis showed 3 out of 4 SPA with abnormal exon 8 and abnormal exon 6. DNA sequencing analysis showed that exon 6 point mutation was found at codon 203 (GTG-->GCG), poly-codon mutations were found in exon 8 at codon 272 (GTG-->GT square), 275 (TGT-->T square T), 276 (GCC--> square CC) and at codon 290 (CGC-->CGCC). After transduced by Ad-wt-p53, all of the mutated codons were repaired.\n\n\nCONCLUSIONS\np53 gene mutation involved many codons that occurred frequently in the tumorigenesis of SPA. Exogenous wt-p53 could compensate and repair all the mutated p53 codons of SPA cells. SPA cells transduced by Ad-wt-p53 showed the typical apoptosis.", "Authors": ["Xu Wang", "Jie Wang", "Fu-sheng Dong", "Yu-ying Dong", "Ya-li Hou"], "Title": "[wt-p53 gene repair for p53 mutations of salivary pleomorphic adenoma cells].", "PubmedID": "17565819", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1993-01-01", "Abstract": "Thirty-four pancreatic adenocarcinomas were studied for the presence of p53 gene mutations by the single-strand conformation polymorphism method and by direct sequencing of PCR-amplified fragments. p53 protein expression was immunohistochemically evaluated using monoclonal PAb1801 and polyclonal CM1 antibodies. Mutations were detected in 14 cases. The transitions were six G to A and two A to G; the transversions were one C to G and two A to C; the remaining three were frameshift mutations. Immunostaining results were identical with both antibodies. Nuclear immunohistochemical p53-positive cells were found in nine p53 mutated cases and in 12 cases in which no mutation was detected. In most of these latter cases only a minority of cancer cells showed immunohistochemical positivity. Twenty-nine cases, including all p53 mutated cancers, were known to contain codon 12 Ki-ras gene mutations. Also in the light of the demonstrated cooperation of ras and p53 gene alterations in the transformation of cultured cells, our data suggest that p53 mutation is one of the genetic defects that may have a role in the pathogenesis of a proportion of pancreatic cancers.", "Authors": ["A Scarpa", "P Capelli", "K Mukai", "G Zamboni", "T Oda", "C Iacono", "S Hirohashi"], "Title": "Pancreatic adenocarcinomas frequently show p53 gene mutations.", "PubmedID": "8494051", "Source": "PubMed"}, "cited_by": 96}, {"article": {"Pubdate": "1998-01-01", "Abstract": "OBJECTIVE\nTo investigate the effects of p53 protein accumulation and p53 gene mutation in the pathogenesis of squamous cell carcinoma of lung.\n\n\nMETHODS\nImmunohistochemistry and PCR-SSCP techniques were used to detect p53 protein accumulation and p53 gene mutation.\n\n\nRESULTS\np53 protein accumulations was found in 52.5% (63/120) of the samples. p53 gene mutation was detected in 56.7% (68/120) of the same specimens by PCR-SSCP. In 24 cases (35.3%, 24/68), the mutations was locating on exon 5, 11 cases (16.2%, 11/68) on exon 6, 18 cases (26.5%, 18/68) on exon 7 and 15 cases (22.1%, 15/68) on exon 8 respectively. The rate of p53 gene mutation/overexpression was 60%. p53 gene mutation/overexpression rate of moderately (63.6%, 28/44) or poorly (63.5%, 40/63) differentiated pulmonary squamous cell carcinoma was significantly higher than that of the well differentiated carcinoma (30.8%, 4/13). In comparing with non-lymph node metastasis group (43.1%, 28/65), p53 gene mutation/overexpression rate in metastasis group (80%, 44/55) was significantly higher. p53 gene mutation/overexpression rate of pulmonary squamous cell carcinoma in advanced stage (76.3%, 45/59) was significantly higher than that in the early stage (44.3%, 27/61). p53 gene mutation/overexpression rate in heavy smoking group (72.4%, 55/76) was significantly higher than that in non-smoking group (38.6%, 17/44). No statistically significant correlation was found between p53 gene mutation/overexpression and sex, age, tumor location or invasion of the surrounding tissue.\n\n\nCONCLUSIONS\np53 gene mutation/overexpression may play an important role in the pathogenesis of squamous cell carcinoma of lung and can be considered as a predicting marker of prognosis.", "Authors": ["S Li", "H Liu", "D Wang"], "Title": "[Detection of the p53 protein accumulation and p53 gene mutation in squamous cell carcinoma of the lung].", "PubmedID": "11244963", "Source": "PubMed"}, "cited_by": 0}, {"article": {"Pubdate": "1999-01-01", "Abstract": "BACKGROUND\nAlterations of the p53 gene have been associated with the progression of certain human malignancies. To establish further the correlation between p53 gene alterations and progression of non-Hodgkin's lymphomas (NHLs), the authors analyzed both mutations and rearrangements of the p53 gene in a cohort of 84 NHLs.\n\n\nMETHODS\nEighty-four NHLs were analyzed for p53 gene alterations. Point mutations of exons 5-9 were studied by polymerase chain reaction-single strand conformation polymorphism (PCR-SSCP), and DNA rearrangements were studied by Southern blot analysis. RESULTS. Point mutations and DNA rearrangements of the p53 gene were detected in 6 (7.2%) and 3 (3.6%) patients, respectively. All p53 gene abnormalities were found exclusively in B-cell NHLs. Taken together, patients with p53 gene alterations had poorer survival than other patients (P = 0.024). However, of the three patients with p53 gene rearrangements, the two who appeared to have one normal allele showed a relatively better response to chemotherapy and had longer survival (27 and 47 months). In contrast, the remaining patient who had rearranged bands much stronger than the germline, and thus appeared to have both alleles rearranged, was refractory to chemotherapy and had poorer survival (6 months).\n\n\nCONCLUSIONS\nPatients with NHLs of intermediate and high grades who carried point mutations or rearrangements of p53 genes had worse outcomes than other patients. Patients with one abnormal p53 allele and one residual normal allele had a more favorable prognosis than those with two abnormal alleles.", "Authors": ["P M Chen", "T J Chiou", "R K Hsieh", "F S Fan", "C J Chu", "C Z Lin", "H Chiang", "C C Yen", "W S Wang", "J H Liu"], "Title": "p53 gene mutations and rearrangements in non-Hodgkin's lymphoma.", "PubmedID": "10091745", "Source": "PubMed"}, "cited_by": 3}, {"article": {"Title": "INGN 201: Ad-p53, Ad5CMV-p53, Adenoviral p53, INGN 101, p53 gene therapy--Introgen, RPR/INGN 201.", "PubmedID": "12749760", "Pubdate": "2003-01-01", "Abstract": "Introgen's adenoviral p53 gene therapy [INGN 201, ADVEXIN] is in clinical development for the treatment of various cancers. The p53 tumour suppressor gene is deleted or mutated in many tumour cells and is one of the most frequently mutated genes in human tumours. INGN 201 has been shown to kill cancer cells directly. In August 2002, Introgen announced plans to file an application for INGN 201 with the European Agency for the Evaluation of Medicinal Products (EMEA) for the treatment of head and neck cancer; the European filing will be submitted simultaneously with the previously scheduled (planned for 2004) submission of a Biologics License Application (BLA) for ADVEXIN to the US FDA. On 20 February 2003, INGN 201 received orphan drug designation from the US FDA for head and neck cancer. INGN 201 is available for licensing although Introgen favours retaining partial or full rights to the therapy in the US. Introgen Therapeutics and its collaborative partner for the p53 programme, Aventis Gencell, have been developing p53 gene therapy products. The agreement was originally signed by Rhône-Poulenc Rorer's Gencell division, which became Aventis Gencell after Rhône-Poulenc Rorer merged with Hoechst Marion Roussel to form Aventis Pharma. According to the original agreement, Introgen was responsible for phase I and preclinical development in North America, while Aventis Gencell was responsible for clinical trials conducted in Europe and for clinical trials in North America beyond phase I. In April 2001, Aventis Gencell and Introgen restructured their existing collaboration agreement for p53 gene therapy products. Aventis Gencell indicated that p53 research had suffered from internal competition for resources and was pulling back from its development agreement with Introgen for p53 gene therapy products. Introgen will assume responsibility for worldwide development of all p53 programmes and will obtain exclusive worldwide commercial rights to p53-based gene therapy products. Aventis Gencell will increase its equity stake in Introgen by investing $US 20 million in non-voting preferred shares of Introgen that will be convertible to Introgen common shares at a premium to the market price. Introgen will also receive a 5% equity stake in Aventis Gencell. Introgen intends to use the proceeds of Aventis Gencell's investment to fund the commercialisation of the p53 gene therapy product and to begin building its internal sales and marketing division to support the products anticipated market introduction. In April 2001, Aventis Pharma announced that it intended to spin off its gene therapy division, Aventis Gencell, as a separate operating company. In mid-2002, Aventis Pharma was still attempting to spin off Aventis Gencell but negotiations with venture capital partners had failed. Gene Logic (formerly OncorMed) of the US was contracted by Introgen to perform the p53 status testing for RPR/INGN 201 phase I clinical trials. In February 2003, Introgen announced it will streamline its phase III clinical trials for head and neck cancer to reduce spending, and that INGN 201 received Orphan Drug Status for head and neck cancer in the US. According to results (published in January 2003) of Introgen's phase II study of non-metastatic patients with non-small cell lung cancer (ineligible to receive surgery or combination therapy with radiation and cancer chemotherapy) treated with INGN 201 combined with radiation therapy, approximately 60% of patients' primary tumours regressed or disappeared after the combination therapy, as assessed by both biopsies and by CT scans 3 months after treatment. Investigators commented that further randomised trials are needed to follow-up on these observations. In February 2003, Introgen announced that it will move ahead with the development of registration plans for a non-small cell lung cancer indication for INGN 201, and is now including support for lung cancer registration in partnering discussions. RPR/INGN 201 is undergoing phase I trials for the potential treatment of lung, breast, ovarian, bladder, liver and brain cancers. Introgen and Aventis Pharma had signed a Cooperative Research and Development Agreement (CRADA) with the National Cancer Institute (NCI). NCI will sponsor clinical trials to evaluate and develop RPR/INGN 201 as a potential anticancer agent for these cancer indications. The trials conducted under a NCI-sponsored IND will evaluate RPR/INGN 201 alone and in combination with other anticancer agents. This agreement was originally signed by Rhône-Poulenc Rorer's Gencell. Introgen has completed three phase I clinical trials with INGN 201 in patients with bronchioalveolar cell lung carcinoma, ovarian cancer and recurrent glioblastomas, respectively. Intratumoural injection of RPR/INGN 201 in patients with recurrent glioblastomas was well tolerated and resulted in expression of the p53 protein. Direct administration of RPR/INGN 201 to the lower airways of patients with bronchioalveolar cell lung carcinoma resulted in symptomatic improvement and improved lung function in some patients. In February 2003, Introgen announced that the US Patent and Trademark Office has issued to The Board of Regents of The University of Texas System, patent No. 6,511,847 entitled \"Recombinant p53 Adenovirus Methods and Compositions\". Introgen Therapeutics is the exclusive licensee of this patent. The patent covers any adenoviral DNA molecules that encode the p53 gene positioned under the control of a promoter. Such a DNA molecule forms the genetic core of Introgen's ADVEXIN cancer therapy. Introgen's ADVEXIN therapy is now covered by up to ten separate US patents relevant to the product including compositions, therapeutic methods of administering the product in virtually any form, alone and in conjunction with the most widely used chemotherapeutic and radiation treatments, as well as its production. Introgen has a number of US patents that relate to the clinical use of ADVEXIN in cancer as monotherapy or in combination with one or more chemotherapeutic drugs, radiation therapies, or other agents that have a damaging effect on the DNA or survival of (i.e. 2-methoxyestradiol, patent No. 6,410,029) cancer cells. In July 2002, the US Patent and Trademark Office issued to The Board of Regents of The University of Texas System US patent No. 6,410,010. The patent broadly covers all adenoviral p53 compositions (including ADVEXIN), therapeutic and otherwise, that express adequate p53 in amounts sufficient to suppress the growth of or kill cancer cells in patients. The patent also covers adenoviral p53 that incorporates a specific type of promoter that helps cells to express the p53 tumour suppressor gene. Introgen is the exclusive licensee of this composition of matter patent covering ADVEXIN. In December 2002, Aventis Pharmaceuticals was issued US patent No. 6,262,032 B1 entitled \"Method of Destroying Hyperproliferative Cells by Combining p53 and Taxoid Treatment\". Introgen has an exclusive license to this patent and is using this type of combination therapy in its breast cancer trial. Introgen expects to realise $US 2.5-3 million from sales of INGN 201.", "Source": "PubMed"}, "cited_by": 4}, {"article": {"Pubdate": "1994-01-01", "Abstract": "Mutations in the p53 tumor suppressor gene are a common finding in many human malignancies. These mutations have been shown to inactivate the p53 protein and sometimes confer an oncogenic potential to the mutated gene. Type and pattern of p53 mutations may give clues to the tumor etiology, for example, ultraviolet-induced CC-->TT and C-->T transitions. Genomic DNA of 16 primary cutaneous melanomas of the superficial and nodular subtype and six melanoma metastases were screened for the presence of mutations in exons 5 to 8 of the p53 tumor suppressor gene, using the polymerase chain reaction and single-strand conformation polymorphism analysis, followed by direct DNA sequencing. We detected no mutations in any of the primary and metastatic melanomas in exons 5 to 8 of the p53 tumor suppressor gene. This indicates that, in contrast to skin carcinomas, p53 mutations are not operative in the evolution of human melanoma.", "Authors": ["J Lübbe", "M Reichel", "G Burg", "P Kleihues"], "Title": "Absence of p53 gene mutations in cutaneous melanoma.", "PubmedID": "8176269", "Source": "PubMed"}, "cited_by": 20}, {"article": {"Pubdate": "2001-01-01", "Abstract": "The tumor suppressor, p53, has been shown to transcriptionally activate or silence a number of target genes. As an activator, p53 relies on its specific consensus sequence within the promoter. It is not clear whether p53 requires a specific DNA binding site in its action as a gene repressor. This report demonstrates that the human BKB1R gene is a p53 target. Expression of p53 in transiently transfected SV40-transformed IMR90 cells strongly suppressed luciferase reporter activity driven by a 1.8 kb BKB1R promoter as well as its minigene. These down-regulations were p53 dose-dependent. p53 reduced both basal and induced promoter activities of the minigene. Expression of p53 abolished the inducibility of the minigene. Induction of endogenous p53 expression by etoposide also inhibited promoter activity and minigene inducibility. Replacing the region containing both the putative p53 binding site and the TATA-box with a basal adenovirus promoter in the 1.8 kb promoter construct did not prevent p53 from inhibiting BKB1R promoter activity. Thus suppression by p53 is not mediated by competition with the TATA-binding protein and is not through interaction with the putative p53-binding site. p53 also does not appear to suppress BKB1R gene expression through interaction with c-Jun which functions in the inducibility of this gene [Yang et al., 2001].", "Authors": ["X Yang", "L Taylor", "P Polgar"], "Title": "p53 down-regulates human bradykinin B1 receptor gene expression.", "PubmedID": "11400161", "Source": "PubMed"}, "cited_by": 3}]