[
  [
    {
      "Abstract": "CLL patients harboring TP53 defects remain the most challenging group in terms of designing rational and effective therapy. Irrespective of the treatment employed-chemotherapy, chemoimmunotherapy, or pure biological drugs-median survival of these patients does not exceed 3-4 years. This adverse outcome is caused by a less effective response to therapeutics acting through DNA damage induction and relying on the subsequent initiation of apoptosis as well as by virtually inevitable aggressive relapse. Patient proportions with TP53 defects at diagnosis or before first therapy were reported within the range 5-15 %, but they increase dramatically in pretreated cohorts (reported up to 44 %), and also in patients with Richter transformation (50 % harbor TP53 defects). Currently, most laboratories monitor TP53 defect as presence of 17p deletion using I-FISH, but 23-45 % of TP53-affected patients were shown to harbor only mutation(s). In other patients with intact TP53, the p53 pathway may be impaired by mutations in ATM gene coding for the p53-regulatory kinase; however, prognosis of ATM-defective patients is not as poor as those with TP53 abnormalities. Though many novel agents are under development, the monoclonal antibody alemtuzumab and allogeneic stem cell transplantation remain the basic treatment options for TP53-affected CLL patients.", 
      "Authors": [
        "Martin Trbusek", 
        "Jitka Malcikova"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "24014294", 
      "Source": "PubMed", 
      "Title": "TP53 aberrations in chronic lymphocytic leukemia."
    }, 
    12
  ], 
  [
    {
      "Abstract": "The tumour suppressor genes, TP53 and RB1, and four genes involved in their regulation, INK4a, ARF, MDM2 and MDMX, were analysed in a series of 36 post-radiotherapy radiation-induced sarcomas. One-third of the tumours developed in patients carrying a germline mutation of RB1 that predisposed them to retinoblastoma and radiation-induced sarcomas. The genetic inactivation of RB1 and/or TP53 genes was frequently observed in these sarcomas. These inactivations were owing to an interplay between point mutations and losses of large chromosome segments. Radiation-induced somatic mutations were observed in TP53, but not in RB1 or in the four other genes, indicating an early role of TP53 in the radio-sarcomagenesis. RB1 and TP53 genes were biallelically coinactivated in all sarcomas developing in the context of the predisposition, indicating that both genes played a major role in the formation of these sarcomas. In the absence of predisposition, TP53 was biallelically inactivated in one-third of the sarcomas, whereas at least one allele of RB1 was wild type. In both genetic contexts, the TP53 pathway was inactivated by genetic lesions and not by the activation of the ARF/MDM2/MDMX pathway, as recently shown in retinoblastomas. Together, these findings highlight the intricate tissue- and aetiology-specific relationships between TP53 and RB1 pathways in tumorigenesis.", 
      "Authors": [
        "N Gonin-Laurent", 
        "N S Hadj-Hamou", 
        "N Vogt", 
        "C Houdayer", 
        "M Gauthiers-Villars", 
        "C Dehainault", 
        "X Sastre-Garau", 
        "S Chevillard", 
        "B Malfoy"
      ], 
      "Pubdate": "2007-01-01", 
      "PubmedID": "17369843", 
      "Source": "PubMed", 
      "Title": "RB1 and TP53 pathways in radiation-induced sarcomas."
    }, 
    18
  ], 
  [
    {
      "Abstract": "The present study investigated promoter hypermethylation of TP53 regulatory pathways providing a potential link between epigenetic changes and mitochondrial DNA (mtDNA) alterations in breast cancer patients lacking a TP53 mutation. The possibility of using the cancer-specific alterations in serum samples as a blood-based test was also explored. Triple-matched samples (cancerous tissues, matched adjacent normal tissues and serum samples) from breast cancer patients were screened for TP53 mutations, and the promoter methylation profile of P14(ARF), MDM2, TP53 and PTEN genes was analyzed as well as mtDNA alterations, including D-loop mutations and mtDNA content. In the studied cohort, no mutation was found in TP53 (DNA-binding domain). Comparison of P14(ARF) and PTEN methylation patterns showed significant hypermethylation levels in tumor tissues (P < 0.05 and <0.01, respectively) whereas the TP53 tumor suppressor gene was not hypermethylated (P < 0.511). The proportion of PTEN methylation was significantly higher in serum than in the normal tissues and it has a significant correlation to tumor tissues (P < 0.05). mtDNA analysis revealed 36.36% somatic and 90.91% germline mutations in the D-loop region and also significant mtDNA depletion in tumor tissues (P < 0.01). In addition, the mtDNA content in matched serum was significantly lower than in the normal tissues (P < 0.05). These data can provide an insight into the management of a therapeutic approach based on the reversal of epigenetic silencing of the crucial genes involved in regulatory pathways of the tumor suppressor TP53. Additionally, release of significant aberrant methylated PTEN in matched serum samples might represent a promising biomarker for breast cancer.", 
      "Authors": [
        "Zeinab Barekati", 
        "Ramin Radpour", 
        "Corina Kohler", 
        "Bei Zhang", 
        "Paolo Toniolo", 
        "Per Lenner", 
        "Qing Lv", 
        "Hong Zheng", 
        "Xiao Yan Zhong"
      ], 
      "Pubdate": "2010-01-01", 
      "PubmedID": "20466735", 
      "Source": "PubMed", 
      "Title": "Methylation profile of TP53 regulatory pathway and mtDNA alterations in breast cancer patients lacking TP53 mutations."
    }, 
    21
  ], 
  [
    {
      "Abstract": "Somatic mutations in the tumour suppressor gene TP53 occur in more than 50% of human tumours; in some instances exposure to environmental carcinogens can be linked to characteristic mutational signatures. The Hupki (human TP53 knock-in) mouse embryo fibroblast (HUF) immortalization assay (HIMA) is a useful model for studying the impact of environmental carcinogens on TP53 mutagenesis. In an effort to increase the frequency of TP53-mutated clones achievable in the HIMA, we generated nucleotide excision repair (NER)-deficient HUFs by crossing the Hupki mouse with an Xpa-knockout (Xpa-Null) mouse. We hypothesized that carcinogen-induced DNA adducts would persist in the TP53 sequence of Xpa-Null HUFs leading to an increased propensity for mismatched base pairing and mutation during replication of adducted DNA. We found that Xpa-Null Hupki mice, and HUFs derived from them, were more sensitive to the environmental carcinogen benzo[a]pyrene (BaP) than their wild-type (Xpa-WT) counterparts. Following treatment with the reactive metabolite of BaP, benzo[a]pyrene-7,8-diol-9,10-epoxide (BPDE), Xpa-WT and Xpa-Null HUF cultures were subjected to the HIMA. A significant increase in TP53 mutations on the transcribed strand was detected in Xpa-Null HUFs compared to Xpa-WT HUFs, but the TP53-mutant frequency overall was not significantly different between the two genotypes. BPDE induced mutations primarily at G:C base pairs, with approximately half occurring at CpG sites, and the predominant mutation type was G:C>T:A in both Xpa-WT and Xpa-Null cells. Further, several of the TP53 mutation hotspots identified in smokers' lung cancer were mutated by BPDE in HUFs (codons 157, 158, 245, 248, 249, 273). Therefore, the pattern and spectrum of BPDE-induced TP53 mutations in the HIMA are consistent with TP53 mutations detected in lung tumours of smokers. While Xpa-Null HUFs exhibited increased sensitivity to BPDE-induced damage on the transcribed strand, NER-deficiency did not enhance TP53 mutagenesis resulting from damage on the non-transcribed strand in this model.", 
      "Authors": [
        "Jill E Kucab", 
        "Harry van Steeg", 
        "Mirjam Luijten", 
        "Heinz H Schmeiser", 
        "Paul A White", 
        "David H Phillips", 
        "Volker M Arlt"
      ], 
      "Pubdate": "2015-01-01", 
      "PubmedID": "25847421", 
      "Source": "PubMed", 
      "Title": "TP53 mutations induced by BPDE in Xpa-WT and Xpa-Null human TP53 knock-in (Hupki) mouse embryo fibroblasts."
    }, 
    26
  ], 
  [
    {
      "Abstract": "Although it is known that chronic hepatitis C virus (HCV) infection may contribute to tumor initiation and development, the molecular processes causing hepatocellular carcinoma (HCC) remain unclear. Microindels are unique, infrequent mutations that result in inserted and deleted sequences at the same nucleotide position, and are important contributors to cancer. To date, microindels in the p53 tumor suppressor gene (TP53) have not been fully examined in tumors. In the present study, 116 cases of HCC were screened for mutations in the TP53 gene (exon 5-8) by single-stranded conformational polymorphism analysis followed by direct sequencing. A special type of complex TP53 mutation, 616ins14del1 (14-1 microindel), was identified in a case of HCC with HCV infection. This rare TP53 microindel led to the generation of a truncated protein of 211 amino acids that lacked the DNA-binding domain and tetramerization domain. Immunohistochemistry showed loss of p53 protein expression and downregulation of p21(WAF/CIP), Mdm2 and Bax in the tumor cells, indicating an impaired p53 signaling pathway. Nineteen of the 116 (16.4%) HCCs carried a total of 19 TP53 mutations. Notably, 5 of the 13 HCV-positive (38.5%) cases contained a TP53 mutation, and there was a significant association between TP53 mutations and HCV positivity (P=0.0379). No correlation of TP53 mutations with hepatitis B virus (HBV) positivity was observed. In summary, we identified a novel TP53 microindel in HCC, and provided evidence of HCC characterized by HCV infections typically associated with mutational inactivation of the TP53 gene.", 
      "Authors": [
        "Jiang Long", 
        "Yan Wang", 
        "Man Li", 
        "Wei-Min Tong", 
        "Ji-Dong Jia", 
        "Jian Huang"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "23624687", 
      "Source": "PubMed", 
      "Title": "Correlation of TP53 mutations with HCV positivity in hepatocarcinogenesis: identification of a novel TP53 microindel in hepatocellular carcinoma with HCV infection."
    }, 
    8
  ], 
  [
    {
      "Abstract": "Epstein-Barr virus (EBV)-associated gastric adenocarcinoma is a histological subtype of gastric adenocarcinoma, in which all of the carcinoma cells are basically positive for EBV-encoded small RNA (EBER) by in situ hybridization. Although its typical histology has some overlap with gastric carcinoma with lymphoid stroma, absence of massive lymphoid infiltrate is sometimes observed either in whole or in part. EBV-associated adenocarcinoma is one of the four representative molecular pathological subtypes recently identified by comprehensive genomic analysis of gastric adenocarcinomas. According to the analysis, typical EBV-associated gastric adenocarcinoma constitutes an independent molecular pathological subgroup, which is mutually exclusive to TP53-mutated adenocarcinoma with chromosomal instability, another molecular pathological subtype in gastric adenocarcinomas. Here, we report a rare case of gastric cancer heterogeneously composed of EBER (+)/TP53 (+) and EBER (-)/TP53 (-) portions. The EBER (+)/TP53 (+) component with massive lymphoid infiltrate surrounded the EBER (-)/TP53 (-) component showing well to moderately differentiated tubular adenocarcinoma. Although collision of two independent gastric cancers could be the simplest and most possible explanation for this situation, we discussed another possibility. In the case of gastric collision tumors, concurrent development of EBER (+) gastric adenocarcinomas and EBER (-) gastric adenocarcinomas in a single stomach is a rare incident. Since presence of the EBER (+)/TP53 (+) tumor component is atypical in itself, we also discussed the mechanism of development of the clone.", 
      "Authors": [
        "Ikuo Matsuda", 
        "Kazuomi Kan", 
        "Sadayuki Doi", 
        "Yoshiyuki Motoki", 
        "Masayuki Onodera", 
        "Seiichi Hirota"
      ], 
      "Pubdate": "2015-01-01", 
      "PubmedID": "26617924", 
      "Source": "PubMed", 
      "Title": "A case of gastric cancer with heterogeneous components of EB virus (+)/TP53 (+) and EB virus (-)/TP53 (-)."
    }, 
    2
  ], 
  [
    {
      "Abstract": "Accurate gene expression requires the targeting of transcription factors (TFs) to regulatory sequences often occluded within nucleosomes. The ability to target a TF binding site (TFBS) within a nucleosome has been the defining characteristic for a special class of TFs known as pioneer factors. Recent studies suggest TP53 functions as a pioneer factor that can target its TFBS within nucleosomes, but it remains unclear how TP53 binds to nucleosomal DNA. To comprehensively examine TP53 nucleosome binding, we competitively bound TP53 to multiple in vitro-formed nucleosomes containing a high- or low-affinity TP53 TFBS located at differing translational and rotational positions within the nucleosome. Stable TP53-nucleosome complexes were isolated and quantified using next-generation sequencing. Our results demonstrate TP53 binding is limited to nucleosome edges with significant binding inhibition occurring within 50 bp of the nucleosome dyad. Binding site affinity only affects TP53 binding for TFBSs located at the same nucleosomal positions; otherwise, nucleosome position takes precedence. Furthermore, TP53 has strong nonspecific nucleosome binding facilitating its interaction with chromatin. Our in vitro findings were confirmed by examining TP53-induced binding in a cell line model, showing induced binding at nucleosome edges flanked by a nucleosome-free region. Overall, our results suggest that the pioneering capabilities of TP53 are driven by nonspecific nucleosome binding with specific binding at nucleosome edges.", 
      "Authors": [
        "Xinyang Yu", 
        "Michael J Buck"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "30409772", 
      "Source": "PubMed", 
      "Title": "Defining TP53 pioneering capabilities with competitive nucleosome binding assays."
    }, 
    16
  ], 
  [
    {
      "Abstract": "The wild-type (WT) human p53 (TP53) tumor suppressor can be posttranslationally modified at over 60 of its 393 residues. These modifications contribute to changes in TP53 stability and in its activity as a transcription factor in response to a wide variety of intrinsic and extrinsic stresses in part through regulation of protein-protein and protein-DNA interactions. The TP53 gene frequently is mutated in cancers, and in contrast to most other tumor suppressors, the mutations are mostly missense often resulting in the accumulation of mutant (MUT) protein, which may have novel or altered functions. Most MUT TP53s can be posttranslationally modified at the same residues as in WT TP53. Strikingly, however, codons for modified residues are rarely mutated in human tumors, suggesting that TP53 modifications are not essential for tumor suppression activity. Nevertheless, these modifications might alter MUT TP53 activity and contribute to a gain-of-function leading to increased metastasis and tumor progression. Furthermore, many of the signal transduction pathways that result in TP53 modifications are altered or disrupted in cancers. Understanding the signaling pathways that result in TP53 modification and the functions of these modifications in both WT TP53 and its many MUT forms may contribute to more effective cancer therapies.", 
      "Authors": [
        "Thuy-Ai Nguyen", 
        "Daniel Menendez", 
        "Michael A Resnick", 
        "Carl W Anderson"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "24395704", 
      "Source": "PubMed", 
      "Title": "Mutant TP53 posttranslational modifications: challenges and opportunities."
    }, 
    25
  ], 
  [
    {
      "Abstract": "AIMS\nWe have studied whether TP53 rs1042522, rs17878362, and rs1625895 alleles having a protective effect against breast cancer (BC) will be lost in tumors, whereas those allowing disease development will be retained.\n\n\nMETHODS\nAnalysis of TP53 polymorphisms was performed in blood leukocytes and tumors from 80 Caucasian BC patients. In addition, TP53 loss of heterozygosity (LOH), methylation, and mutations were studied in tumor DNA of BC individuals with loss of alleles of TP53 polymorphisms.\n\n\nRESULTS\nIn breast tumors of patients heterozygous for TP53 polymorphisms, we detected loss of rs1042522 C and G and rs17878362 A2 alleles; however, the loss of the C allele was preferential. We found that loss of TP53 alleles, namely rs1042522 C, has been caused by an LOH mechanism, namely TP53 deletions, whereas TP53 point mutations frequently occurred in the retained G allele (p=0.03). In addition, we showed that BC patients with rs1042522 CC genotype were characterized by only unifocal tumors and decreased frequency of lymph node metastases (p=0.03).\n\n\nCONCLUSIONS\nTaken together, we showed the preferential loss of the rs1042522 C allele, which is protective against BC progression, in breast tumors. Also, the loss of the C allele, which encodes p53 protein with the best DNA repair capability according to literature data, may create prerequisites for mutations, but not for methylation in a retained G variant, as we found here. However, these results need to be confirmed because of the limited statistical power of the present study and the small sampling.", 
      "Authors": [
        "Evgeny V Denisov", 
        "Tatiana V Sukhanovskaya", 
        "Tatiana S Dultseva", 
        "Elena A Malinovskaya", 
        "Nicolay V Litviakov", 
        "Elena M Slonimskaya", 
        "Evgeny L Choinzonov", 
        "Nadezhda V Cherdyntseva"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21810023", 
      "Source": "PubMed", 
      "Title": "Coordination of TP53 abnormalities in breast cancer: data from analysis of TP53 polymorphisms, loss of heterozygosity, methylation, and mutations."
    }, 
    2
  ], 
  [
    {
      "Abstract": "Pleomorphic xanthoastrocytoma (PXA) is a tumor of astrocytic lineage that may have anaplastic features; such a phenotype usually correlates with a less favorable outcome. The molecular profile of PXA differs from other astrocytic tumors, but the molecular mechanisms of its formation and progression are still undefined. We analyzed a loss of heterozygosity and mutations of the SMARCB1 (also known as SNF5 or INI1) and TP53 genes in four cases of PXA. In just one case a TP53 mutation (Cys238Tyr) was readily detectable at the mRNA level, but it was almost undetectable during DNA sequencing. This case was also the only one exhibiting anaplastic features and TP53 overexpression as defined by immunohistochemistry. This observation supports our earlier findings on discrepancies in TP53 status in glioblastomas. We suggest that the incidence of TP53 mutations in pleomorphic xanthoastrocytoma may be underestimated and that molecular approaches should be used for greater diagnostic precision.", 
      "Authors": [
        "Magdalena Zakrzewska", 
        "Malgorzata Szybka", 
        "Wojciech Biernat", 
        "Tomasz Papierz", 
        "Piotr Rieske", 
        "Pawel P Liberski", 
        "Krzysztof Zakrzewski"
      ], 
      "Pubdate": "2009-01-01", 
      "PubmedID": "19665069", 
      "Source": "PubMed", 
      "Title": "Prevalence of mutated TP53 on cDNA (but not on DNA template) in pleomorphic xanthoastrocytoma with positive TP53 immunohistochemistry."
    }, 
    5
  ], 
  [
    {
      "Abstract": "Previous studies have investigated the associations between TP53 mutations and codon 72 polymorphisms and prognosis in chronic lymphocytic leukemia (CLL). However, the joint effect of TP53 mutations and TP53 codon 72 polymorphisms on CLL prognosis remains uncertain. We used direct sequencing to detect TP53 mutations and codon 72 genotype in 207 patients with CLL. The Pro/Pro genotype was associated with an increased incidence of TP53 mutations and deletion, but had no apparent effect on biological tumor behavior or clinical response. Compared to patients with wild-type p53, patients with TP53 mutations and the Pro72 allele (Arg/Pro + Pro/Pro genotypes) were associated with unmutated immunoglobulin heavy-chain variable region status and chemorefractoriness. Overall survival (OS) in the entire patient group was differed significantly between patients with TP53 mutations and either the Pro72 allele or Arg/Arg homozygotes (P = 0.014). Notably, patients with TP53 mutation and the Pro72 allele experienced a 23.7-fold increase in hazard ratio (95% CI 3.38-165.9; P = 0.001) for OS compared with patients with wild-type p53 and those with the Arg/Arg genotype. The TP53 Pro72 allele potentially increases the prognostic significance of TP53 mutations in CLL.", 
      "Authors": [
        "Hua-Jie Dong", 
        "Cheng Fang", 
        "Li Wang", 
        "Lei Fan", 
        "Ji Xu", 
        "Jia-Zhu Wu", 
        "Ting-Xun Lu", 
        "Jian-Yong Li", 
        "Wei Xu"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "24615009", 
      "Source": "PubMed", 
      "Title": "TP53 Pro72 allele potentially increases the poor prognostic significance of TP53 mutation in chronic lymphocytic leukemia."
    }, 
    4
  ], 
  [
    {
      "Abstract": "Polycyclic aromatic hydrocarbons such as benzo[a]pyrene (BaP) can induce cytochrome P450 1A1 (CYP1A1) via a p53-dependent mechanism. The effect of different p53-activating chemotherapeutic drugs on CYP1A1 expression, and the resultant effect on BaP metabolism, was investigated in a panel of isogenic human colorectal HCT116 cells with differing TP53 status. Cells that were TP53(+/+), TP53(+/-) or TP53(-/-) were treated for up to 48 h with 60 μM cisplatin, 50 μM etoposide or 5 μM ellipticine, each of which caused high p53 induction at moderate cytotoxicity (60-80% cell viability). We found that etoposide and ellipticine induced CYP1A1 in TP53(+/+) cells but not in TP53(-/-) cells, demonstrating that the mechanism of CYP1A1 induction is p53-dependent; cisplatin had no such effect. Co-incubation experiments with the drugs and 2.5 μM BaP showed that: (i) etoposide increased CYP1A1 expression in TP53(+/+) cells, and to a lesser extent in TP53(-/-) cells, compared to cells treated with BaP alone; (ii) ellipticine decreased CYP1A1 expression in TP53(+/+) cells in BaP co-incubations; and (iii) cisplatin did not affect BaP-mediated CYP1A1 expression. Further, whereas cisplatin and etoposide had virtually no influence on CYP1A1-catalysed BaP metabolism, ellipticine treatment strongly inhibited BaP bioactivation. Our results indicate that the underlying mechanisms whereby etoposide and ellipticine regulate CYP1A1 expression must be different and may not be linked to p53 activation alone. These results could be relevant for smokers, who are exposed to increased levels of BaP, when prescribing chemotherapeutic drugs. Beside gene-environment interactions, more considerations should be given to potential drug-environment interactions during chemotherapy.", 
      "Authors": [
        "Alexandra J Willis", 
        "Radek Indra", 
        "Laura E Wohak", 
        "Osman Sozeri", 
        "Kerstin Feser", 
        "Iveta Mrizova", 
        "David H Phillips", 
        "Marie Stiborova", 
        "Volker M Arlt"
      ], 
      "Pubdate": "2018-01-01", 
      "PubmedID": "29471073", 
      "Source": "PubMed", 
      "Title": "The impact of chemotherapeutic drugs on the CYP1A1-catalysed metabolism of the environmental carcinogen benzo[a]pyrene: Effects in human colorectal HCT116 TP53(+/+), TP53(+/-) and TP53(-/-) cells."
    }, 
    6
  ], 
  [
    {
      "Abstract": "BACKGROUND\nRhabdomyosarcoma (RMS) represents a diverse category of myogenic malignancies with marked differences in molecular alterations and histology. This study examines the question if RMS predisposition due to germline TP53 mutations correlates with certain RMS histologies.\n\n\nMETHODS\nThe histology of RMS tumors diagnosed in 8 consecutive children with TP53 germline mutations was reviewed retrospectively. In addition, germline TP53 mutation analysis was performed in 7 children with anaplastic RMS (anRMS) and previously unknown TP53 status.\n\n\nRESULTS\nRMS tumors diagnosed in 11 TP53 germline mutation carriers all exhibited nonalveolar, anaplastic histology as evidenced by the presence of enlarged hyperchromatic nuclei with or without atypical mitotic figures. Anaplastic RMS was the first malignant diagnosis for all TP53 germline mutation carriers in this cohort, and median age at diagnosis was 40 months (mean, 40 months ± 15 months; range, 19-67 months). The overall frequency of TP53 germline mutations was 73% (11 of 15 children) in pediatric patients with anRMS. The frequency of TP53 germline mutations in children with anRMS was 100% (5 of 5 children) for those with a family cancer history consistent with Li-Fraumeni syndrome (LFS), and 80% (4 of 5 children) for those without an LFS cancer phenotype.\n\n\nCONCLUSIONS\nIndividuals harboring germline TP53 mutations are predisposed to develop anRMS at a young age. If future studies in larger anRMS cohorts confirm the findings of this study, the current Chompret criteria for LFS should be extended to include children with anRMS irrespective of family history.", 
      "Authors": [
        "Simone Hettmer", 
        "Natasha M Archer", 
        "Gino R Somers", 
        "Ana Novokmet", 
        "Amy J Wagers", 
        "Lisa Diller", 
        "Carlos Rodriguez-Galindo", 
        "Lisa A Teot", 
        "David Malkin"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "24382691", 
      "Source": "PubMed", 
      "Title": "Anaplastic rhabdomyosarcoma in TP53 germline mutation carriers."
    }, 
    29
  ], 
  [
    {
      "Abstract": "UNLABELLED\nDefects in the tumor suppressor gene TP53 are known to be important in chronic lymphocytic leukemia (CLL) and TP53 inactivation is associated with a particularly aggressive form of the disease. The single nucleotide polymorphism in the TP53 gene at codon 72 (rs1042522), results in amino acid substitution influencing apoptotic potential of TP53 protein. The aim of the study was to evaluate the association of the TP53 codon 72 polymorphism and incidence of TP53 mutations in CLL patients.\n\n\nMETHODS\n261 CLL samples were analyzed by polymerase chain reaction and direct sequencing for TP53 mutations and single nucleotide polymorphism.\n\n\nRESULTS\nThe 72Pro/Pro genotype was associated with an increased incidence of TP53 mutations in previously treated patients (OR = 2.503; 95% CI 1.142-5.487; р = 0.001).\n\n\nCONCLUSION\nThis study revealed that the TP53 codon 72 polymorphism may be used as a risk factor for incidence of TP53 mutations in CLL.", 
      "Authors": [
        "N I Bilous", 
        "I V Abramenko", 
        "A A Chumak", 
        "I S Dyagil", 
        "Z V Martіna"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "25537220", 
      "Source": "PubMed", 
      "Title": "TP53 codon 72 single nucleotide polymorphism in chronic lymphocytic leukemia."
    }, 
    2
  ], 
  [
    {
      "Abstract": "MDM2 SNP309 is associated with younger age of tumor onset in patients with Li-Fraumeni syndrome, and TP53 codon 72 polymorphism decreases its apoptotic potential. Glioblastomas frequently show genetic alterations in the TP53 pathway. In the present study, we assessed MDM2 SNP309 in 360 glioblastomas, and correlated these with patient age and survival, as well as other alterations in the TP53 pathway. Frequencies of the MDM2 SNP309 T/T, T/G and G/G genotypes in glioblastomas were 40%, 46% and 14%, respectively. Multivariate analysis showed that MDM2 SNP309 G/G allele was significantly associated with favorable outcome in female glioblastoma patients (hazard ratio 0.54; 95% CI = 0.32-0.92). There was a significant association between MDM2 SNP309 G alleles and TP53 codon 72 Pro/Pro in glioblastomas. Glioblastoma patients with TP53 codon 72 Pro/Pro genotype were significantly younger than Arg/Arg carriers (mean 50.2 vs. 56.1 years; P = 0.018). Multivariate analysis showed that those with TP53 codon 72 Arg/Pro allele had significantly shorter survival than those with Arg/Arg allele (hazard ratio 1.35; 95% CI = 1.07-1.71). Detailed analyses revealed that TP53 codon 72 Pro allele was significantly associated with shorter survival among patients with glioblastomas carrying a TP53 mutation, and among those treated with surgery plus radiotherapy.", 
      "Authors": [
        "Izabela Zawlik", 
        "Daisuke Kita", 
        "Salvatore Vaccarella", 
        "Michel Mittelbronn", 
        "Silvia Franceschi", 
        "Hiroko Ohgaki"
      ], 
      "Pubdate": "2009-01-01", 
      "PubmedID": "18462472", 
      "Source": "PubMed", 
      "Title": "Common polymorphisms in the MDM2 and TP53 genes and the relationship between TP53 mutations and patient outcomes in glioblastomas."
    }, 
    12
  ], 
  [
    {
      "Abstract": "TP53, the most commonly-mutated gene in cancer, undergoes complex alternative splicing. Different TP53 transcripts play different biological roles, both in normal function and in the progression of diseases such as cancer. The study of TP53's alternative RNA splice forms and their use as clinical biomarkers has been hampered by limited specificity and quantitative accuracy of current methods. TP53 RNA splice variants differ at both 5' and 3' ends, but because they have a common central region of 618 bp, the individual TP53 transcripts are impossible to specifically detect and precisely quantitate using standard PCR-based methods or short-read RNA sequencing. Therefore, we devised multiplex probe-based long amplicon droplet digital PCR (ddPCR) assays, which for the first time allow precise end-to-end quantitation of the seven major TP53 transcripts, with amplicons ranging from 0.85 to 1.85 kb. Multiple modifications to standard ddPCR assay procedures were required to enable specific co-amplification of these long transcripts and to overcome issues with secondary structure. Using these assays, we show that several TP53 transcripts are co-expressed in breast cancers, and illustrate the potential for this method to identify novel TP53 transcripts in tumour cells. This capability will facilitate a new level of biological and clinical understanding of the alternatively-spliced TP53 isoforms.", 
      "Authors": [
        "Annette Lasham", 
        "Peter Tsai", 
        "Sandra J Fitzgerald", 
        "Sunali Y Mehta", 
        "Nicholas S Knowlton", 
        "Antony W Braithwaite", 
        "Cristin G Print"
      ], 
      "Pubdate": "2020-01-01", 
      "PubmedID": "32213968", 
      "Source": "PubMed", 
      "Title": "Accessing a New Dimension in TP53 Biology: Multiplex Long Amplicon Digital PCR to Specifically Detect and Quantitate Individual TP53 Transcripts."
    }, 
    5
  ], 
  [
    {
      "Abstract": "The TP53 (p53) pathway can be inhibited by TP53 mutation or deletion or by MDM2 overexpression. Both occur in Burkitt lymphoma (BL), but many cases lack either abnormality. Expression patterns of the TP53 inhibitor MDM4 have not been reported in BL, and increased MDM4 could deregulate the TP53 pathway in cases without TP53 or MDM2 abnormalities. We investigated TP53 pathway disruption in paediatric BL patient samples (n = 30) by studying MDM4, MDM2, and CDKN1A (p21) protein and mRNA expression; TP53 mutations; TP53 protein expression; and gene copy number abnormalities. MDM4 protein was expressed in 30/30 tumours, and MDM2 protein was weakly expressed in 7/30 (23%). All cases were negative for CDKN1A protein, and CDKN1A mRNA levels were decreased. TP53 mutations were detected in 5/28 (18%) cases and confirmed by sequencing. TP53 protein was expressed in 15/30 (50%) cases, including 7/8 with TP53 genetic alterations. MDM2 protein and mRNA expression levels did not correlate with lack of TP53 genetic changes or TP53 protein expression; however, there was an inverse relationship between detectable TP53 protein expression and MDM4 copy number gains and mRNA expression. The TP53 pathway is deregulated in paediatric BL cases, and increased MDM4 expression may be the primary mechanism in some cases.", 
      "Authors": [
        "Vasiliki Leventaki", 
        "Vladimir Rodic", 
        "Sheryl R Tripp", 
        "Michael G Bayerl", 
        "Sherrie L Perkins", 
        "Phillip Barnette", 
        "Joshua D Schiffman", 
        "Rodney R Miles"
      ], 
      "Pubdate": "2012-01-01", 
      "PubmedID": "22845047", 
      "Source": "PubMed", 
      "Title": "TP53 pathway analysis in paediatric Burkitt lymphoma reveals increased MDM4 expression as the only TP53 pathway abnormality detected in a subset of cases."
    }, 
    12
  ], 
  [
    {
      "Abstract": "Tumor suppressor p53 protein is activated by a variety of cellular stresses through several pathways and transactivates its downstream genes, including regulators of cell cycle, apoptosis and DNA repair. The loss of p53 function by TP53 gene mutations therefore fails to activate these genes and is thought to be a critical cause of carcinogenesis and/or tumor progression. TP53 is one of the most frequently mutated genes in human cancer. TP53 mutations are found in about 50% of human cancers, although the frequency of TP53 mutations differs among tumor types. However, the degree of functional disorder of mutant p53 varies according to the type of TP53 mutation. And the effects of p53 on cancer formation and/or progression are influenced by the degree of p53 dysfunction. So it is important to analyze the effects of TP53 mutations carefully according to the oncogenicity of each mutation from the molecular epidemiological point of view. Here, together with some cautions needed for analyzing and interpreting the significance of TP53 gene mutations, we present some examples of the identified specific mutation spectrum and the correlation between the prognosis and TP53 mutation in some cancers.", 
      "Authors": [
        "Kazunori Otsuka", 
        "Chikashi Ishioka"
      ], 
      "Pubdate": "2007-01-01", 
      "PubmedID": "17496437", 
      "Source": "PubMed", 
      "Title": "[TP53 mutations and molecular epidemiology]."
    }, 
    2
  ], 
  [
    {
      "Abstract": "The tumor suppressor gene Tp53 encodes p53, a pivotal transcription factor with a broad target gene repertoire. Induction and stabilization of p53 during DNA damage and oncogene activation function to induce cell cycle arrest, apoptosis, or senescence. These actions are a failsafe to counteract carcinogenesis but Tp53 also plays a key role in regulating different aspects of cell metabolism including autophagy. Autophagy or cellular \"self-eating\" involves the dismantling and remodeling of cellular components, activities which are fundamental in maintaining cellular homeostasis and in supporting cell growth. After providing an historical overview of Tp53 research, the purpose of this chapter is to review the different mechanistic aspects of Tp53's role in autophagy and to highlight the key challenges which lie ahead. Tp53 functions are regulated by tight control of its cellular levels and notably, Tp53 can be both an activator or inhibitor of autophagy. Under stress conditions such as nutrient depletion or hypoxia, Tp53 contributes to autophagic activation by inhibiting mTOR signaling. Alternatively, p53 can interact with death-associated protein kinase 1 (DAPK1), acting to stabilize nuclear p53 amongst other functions including activation of the key autophagic mediator, Beclin-1. Under normal physiological conditions, Tp53 can inhibit autophagosome formation but stress conditions can also result in Tp53-mediated promotion of autophagy, demonstrating that Tp53 actions are highly context dependent. Tp53 target genes also play key opposing roles in autophagy induction or inhibition such as DRAM and TIGAR, respectively. Finally, the role of Tp53 mutants in autophagy regulation are discussed.", 
      "Authors": [
        "Wanglai Hu", 
        "Song Chen", 
        "Rick F Thorne", 
        "Mian Wu"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "31776983", 
      "Source": "PubMed", 
      "Title": "TP53, TP53 Target Genes (DRAM, TIGAR), and Autophagy."
    }, 
    6
  ], 
  [
    {
      "Abstract": "PURPOSE\nThe precise prognostic impact of TP53 mutation and its incorporation into treatment algorithms in chronic lymphocytic leukemia (CLL) is unclear. We set out to define the impact of TP53 mutations in CLL.\n\n\nPATIENTS AND METHODS\nWe assessed TP53 mutations by denaturing high-performance liquid chromatography (exons 2 to 11) in a randomized prospective trial (n = 375) with a follow-up of 52.8 months (German CLL Study Group CLL4 trial; fludarabine [F] v F + cyclophosphamide [FC]).\n\n\nRESULTS\nWe found TP53 mutations in 8.5% of patients (28 of 328 patients). None of the patients with TP53 mutation showed a complete response. In patients with TP53 mutation, compared with patients without TP53 mutation, median progression-free survival (PFS; 23.3 v 62.2 months, respectively) and overall survival (OS; 29.2 v 84.6 months, respectively) were significantly decreased (both P < .001). TP53 mutations in the absence of 17p deletions were found in 4.5% of patients. PFS and OS for patients with 17p deletion and patients with TP53 mutation in the absence of 17p deletion were similar. Multivariate analysis identified TP53 mutation as the strongest prognostic marker regarding PFS (hazard ratio [HR] = 3.8; P < .001) and OS (HR = 7.2; P < .001). Other independent predictors of OS were IGHV mutation status (HR = 1.9), 11q deletion (HR = 1.9), 17p deletion (HR = 2.3), and FC treatment arm (HR = 0.6).\n\n\nCONCLUSION\nCLL with TP53 mutation carries a poor prognosis regardless of the presence of 17p deletion when treated with F-based chemotherapy. Thus, TP53 mutation analysis should be incorporated into the evaluation of patients with CLL before treatment initiation. Patients with TP53 mutation should be considered for alternative treatment approaches.", 
      "Authors": [
        "Thorsten Zenz", 
        "Barbara Eichhorst", 
        "Raymonde Busch", 
        "Tina Denzel", 
        "Sonja Häbe", 
        "Dirk Winkler", 
        "Andreas Bühler", 
        "Jennifer Edelmann", 
        "Manuela Bergmann", 
        "Georg Hopfinger", 
        "Manfred Hensel", 
        "Michael Hallek", 
        "Hartmut Döhner", 
        "Stephan Stilgenbauer"
      ], 
      "Pubdate": "2010-01-01", 
      "PubmedID": "20697090", 
      "Source": "PubMed", 
      "Title": "TP53 mutation and survival in chronic lymphocytic leukemia."
    }, 
    176
  ], 
  [
    {
      "Abstract": "BACKGROUND\nNon-melanoma skin cancers are one of the most common human malignancies accounting for 2-3% of tumors in the US and represent a significant health burden. Epidemiology studies have implicated Tp53 mutations triggered by UV exposure, and human papilloma virus (HPV) infection to be significant causes of non-melanoma skin cancer. However, the relationship between Tp53 and cutaneous HPV infection is not well understood in skin cancers. In this study we assessed the association of HPV infection and Tp53 polymorphisms and mutations in lesional specimens with squamous cell carcinomas.\n\n\nMETHODS\nWe studied 55 cases of histologically confirmed cutaneous squamous cell carcinoma and 41 controls for the presence of HPV infection and Tp53 genotype (mutations and polymorphism).\n\n\nRESULTS\nWe found an increased number of Tp53 mutations in the squamous cell carcinoma samples compared with perilesional or control samples. There was increased frequency of homozygous Tp53-72R polymorphism in cases with squamous cell carcinomas, while the Tp53-72P allele (Tp53-72R/P and Tp53-72P/P) was more frequent in normal control samples. Carcinoma samples positive for HPV showed a decreased frequency of Tp53 mutations compared to those without HPV infection. In addition, carcinoma samples with a Tp53-72P allele showed an increased incidence of Tp53 mutations in comparison carcinomas samples homozygous for Tp53-72R.\n\n\nCONCLUSIONS\nThese studies suggest there are two separate pathways (HPV infection and Tp53 mutation) leading to cutaneous squamous cell carcinomas stratified by the Tp53 codon-72 polymorphism. The presence of a Tp53-72P allele is protective against cutaneous squamous cell carcinoma, and carcinoma specimens with Tp53-72P are more likely to have Tp53 mutations. In contrast Tp53-72R is a significant risk factor for cutaneous squamous cell carcinoma and is frequently associated with HPV infection instead of Tp53 mutations. Heterozygosity for Tp53-72R/P is protective against squamous cell carcinomas, possibly reflecting a requirement for both HPV infection and Tp53 mutations.", 
      "Authors": [
        "Keith R Loeb", 
        "Maryam M Asgari", 
        "Stephen E Hawes", 
        "Qinghua Feng", 
        "Joshua E Stern", 
        "Mingjun Jiang", 
        "Zsolt B Argenyi", 
        "Ethel-Michele de Villiers", 
        "Nancy B Kiviat"
      ], 
      "Pubdate": "2012-01-01", 
      "PubmedID": "22545084", 
      "Source": "PubMed", 
      "Title": "Analysis of Tp53 codon 72 polymorphisms, Tp53 mutations, and HPV infection in cutaneous squamous cell carcinomas."
    }, 
    9
  ], 
  [
    {
      "Abstract": "The tumor suppressor gene TP53 is frequently mutated in human cancers. Abnormality of the TP53 gene is one of the most significant events in lung cancers and plays an important role in the tumorigenesis of lung epithelial cells. Human lung cancers are classified into two major types, small cell lung cancer (SCLC) and nonsmall cell lung cancer (NSCLC). The latter accounts for approximately 80% of all primary lung cancers, and the incidence of NSCLC is increasing yearly. Most clinical studies suggest that NSCLC with TP53 alterations carries a worse prognosis and may be relatively more resistant to chemotherapy and radiation. A deep understanding of the role of TP53 in lung carcinogenesis may lead to a more reasonably targeted clinical approach, which should be exploited to enhance the survival rates of patients with lung cancer. This paper will focus on the role of TP53 in the molecular pathogenesis, epidemiology, and therapeutic strategies of TP53 mutation in NSCLC.", 
      "Authors": [
        "Akira Mogi", 
        "Hiroyuki Kuwano"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21331359", 
      "Source": "PubMed", 
      "Title": "TP53 mutations in nonsmall cell lung cancer."
    }, 
    99
  ], 
  [
    {
      "Abstract": "OBJECTIVE\nTo study alterations within the p53 pathway in relation to the development of recurrent stage I endometrioid endometrial carcinoma.\n\n\nMETHODS\nParaffin-embedded tumor tissue of both primary and recurrent tumors from 44 patients with and 44 without recurrence was used for immunohistochemical analysis of TP53, hMdm2, P21(Waf1/Cip1) and M30. DNA was extracted, and mutation analysis of p53 (exon 5-8, 11) was performed by direct sequencing.\n\n\nRESULTS\nTP53 overexpression was significantly associated with recurrent disease: Odds Ratio 3.8 (95% CI: 1.5-9.8). Overexpression of TP53 was associated with lower staining indices (SI:0-9) of both hMdm2 and P21 in tumors of patients with recurrence, compared to controls: 2.0 +/- 0.4 vs. 4.0 +/- 0.8 and 1.9 +/- 0.8 vs. 3.6 +/- 0.8, respectively. Eight p53 missense mutations were identified in six patients with recurrence and two controls. One nonsense mutation was found in a patient with recurrence and one deletion in a control patient. Only a minority of TP53 overexpression cases could be explained by the presence of these p53 mutations.\n\n\nCONCLUSION\nTP53 overexpression was significantly predictive for recurrent endometrial carcinoma, and mostly not correlated with p53 mutations. Concomitant low hMdm2 and P21(Waf1/Cip1) expression in tumors with overexpressed TP53 suggests a dysfunctional TP53-P21(Waf1/Cip1) pathway.", 
      "Authors": [
        "Johanna M A Pijnenborg", 
        "Leonie van de Broek", 
        "Geeske C Dam de Veen", 
        "Guido M J M Roemen", 
        "Jelte de Haan", 
        "Manon van Engeland", 
        "Jan Willem Voncken", 
        "Patrick G Groothuis"
      ], 
      "Pubdate": "2006-01-01", 
      "PubmedID": "16271749", 
      "Source": "PubMed", 
      "Title": "TP53 overexpression in recurrent endometrial carcinoma."
    }, 
    7
  ], 
  [
    {
      "Abstract": "Germline mutations in the tumor suppressor gene TP53 occur in the majority of families with Li-Fraumeni syndrome, who are at an increased risk for a wide spectrum of early onset cancers. Several genetic polymorphisms in TP53 modify its effect on cancer risk. While some studies indicate that the TP53 PIN3 deletion allele (D) accelerate tumor onset in carriers with TP53 germline mutations, other studies have shown that the TP53 PIN3 insertion allele (I) confers a significantly higher risk of developing cancer than D allele. To further determine the effects of the TP53 PIN3 polymorphism on cancer development among TP53 germline mutations and to evaluate if those are differenence between male and female carriers, we studied a total of 152 germline mutation carriers with available DNA samples that can be used for genotyping. Our results indicate that the TP53 PIN3 polymorphism has a sex-specific effect on the risk of cancer in TP53 mutation carriers, conferring cancer risk in men (P = 0.0041) but not women with DI or II genotypes.", 
      "Authors": [
        "Shenying Fang", 
        "Ralf Krahe", 
        "Linda L Bachinski", 
        "Baili Zhang", 
        "Christopher I Amos", 
        "Louise C Strong"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21688173", 
      "Source": "PubMed", 
      "Title": "Sex-specific effect of the TP53 PIN3 polymorphism on cancer risk in a cohort study of TP53 germline mutation carriers."
    }, 
    6
  ], 
  [
    {
      "Abstract": "BACKGROUND\nSarcoma is the index diagnosis of Li-Fraumeni syndrome (LFS), a familial predisposition to cancer that also includes brain cancer, breast cancer, and adrenal cortical carcinoma. Germline mutations in the TP53 gene are detected in approximately 80% of families that fulfill LFS criteria and in 15% to 25% of families that fulfill criteria for Li-Fraumeni-like syndrome (LFS), a group of related syndromes with broader clinical criteria.\n\n\nMETHODS\nThe authors of this report used the International Agency for Research on Cancer TP53 database to analyze the types, age at onset and mutation patterns of sarcoma in TP53 mutation carriers. Those data were compared with sarcoma types in the general population of Caucasians using data from the National Cancer Institute's Surveillance, Epidemiology, and End Results (SEER) Program.\n\n\nRESULTS\nOverall, sarcomas represented 25% of tumors in TP53 mutation carriers, and 95.6% occurred before age 50 years compared with 38.3% before age 50 years in the SEER data set. Sarcomas were more likely to be rhabdomyosarcoma in carriers aged <5 years (odds ratio [OR], 11.6; 95% confidence interval [CI], 6.1-21.9) and osteosarcoma in carriers at any age (aged <20 years: OR, 1.41; 95% CI, 1.02-1.94; age >20 years: OR, 4.61; 95% CI, 2.72-7.83). Early sarcoma (at age <20 years) was associated with missense mutations in exons encoding the DNA-binding domain of p53 protein. Conversely, p53 null mutations (frameshift, splice sites, nonsense) and mutations outside the DNA-binding domain were associated with leiomyosarcoma (OR, 10.1; 95% CI, 3.4-29.9), a type of sarcoma that occurred after age 20 years.\n\n\nCONCLUSIONS\nThe current results further demonstrated genotype-phenotype correlations and age-dependent variations in sarcoma types in carriers of germline TP53 mutations.", 
      "Authors": [
        "Simona Ognjanovic", 
        "Magali Olivier", 
        "Tracy L Bergemann", 
        "Pierre Hainaut"
      ], 
      "Pubdate": "2012-01-01", 
      "PubmedID": "21837677", 
      "Source": "PubMed", 
      "Title": "Sarcomas in TP53 germline mutation carriers: a review of the IARC TP53 database."
    }, 
    80
  ], 
  [
    {
      "Abstract": "Limited data are available on the incidence and impact of TP53 alterations and TP53 pathway deregulation in paediatric acute myeloid leukaemia (AML). We analysed TP53 alterations in bone marrow samples of 229 patients with de novo paediatric AML, and detected heterozygous missense exon mutations in two patients (1%) and 17p deletions of the TP53 gene in four patients (2%). These patients more frequently had complex karyotype (50% vs. 4%, P = 0·002) or adverse cytogenetic abnormalities, including complex karyotype (67% vs. 17%, P = 0·013), compared to TP53 wild-type. Differential expression of TP53 pathway genes was associated with poor survival, indicating a role for TP53 regulators and effector genes.", 
      "Authors": [
        "David G J Cucchi", 
        "Costa Bachas", 
        "Kim Klein", 
        "Sander Huttenhuis", 
        "Christian M Zwaan", 
        "Gert J Ossenkoppele", 
        "Jeroen M W M Janssen", 
        "Gertjan L Kaspers", 
        "Jacqueline Cloos"
      ], 
      "Pubdate": "2020-01-01", 
      "PubmedID": "31588562", 
      "Source": "PubMed", 
      "Title": "TP53 mutations and relevance of expression of TP53 pathway genes in paediatric acute myeloid leukaemia."
    }, 
    1
  ], 
  [
    {
      "Abstract": "TP53 mutations are associated with adverse outcomes and shorter response to hypomethylating agents (HMAs) in myelodysplastic syndrome (MDS). Limited data have evaluated the impact of the type, number, and patterns of TP53 mutations in response outcomes and prognosis of MDS. We evaluated the clinicopathologic characteristics, outcomes, and response to therapy of 261 patients with MDS and TP53 mutations. Median age was 68 years (range, 18-80 years). A total of 217 patients (83%) had a complex karyotype. TP53 mutations were detected at a median variant allele frequency (VAF) of 0.39 (range, 0.01-0.94). TP53 deletion was associated with lower overall response rate (ORR) (odds ratio, 0.3; P = .021), and lower TP53 VAF correlated with higher ORR to HMAs. Increase in TP53 VAF at the time of transformation was observed in 13 patients (61%), and previously undetectable mutations were observed in 15 patients (65%). TP53 VAF was associated with worse prognosis (hazard ratio, 1.02 per 1% VAF increase; 95% confidence interval, 1.01-1.03; P < .001). Integration of TP53 VAF and karyotypic complexity identified prognostic subgroups within TP53-mutant MDS. We developed a multivariable model for overall survival that included the revised International Prognostic Scoring System (IPSS-R) categories and TP53 VAF. Total score for each patient was calculated as follows: VAF TP53 + 13 × IPSS-R blast score + 16 × IPSS-R cytogenetic score + 28 × IPSS-R hemoglobin score + 46 × IPSS-R platelet score. Use of this model identified 4 prognostic subgroups with median survival times of not reached, 42.2, 21.9, and 9.2 months. These data suggest that outcomes of patients with TP53-mutated MDS are heterogeneous and that transformation may be driven not only by TP53 but also by other factors.", 
      "Authors": [
        "Guillermo Montalban-Bravo", 
        "Rashmi Kanagal-Shamanna", 
        "Christopher B Benton", 
        "Caleb A Class", 
        "Kelly S Chien", 
        "Koji Sasaki", 
        "Kiran Naqvi", 
        "Yesid Alvarado", 
        "Tapan M Kadia", 
        "Farhad Ravandi", 
        "Naval Daver", 
        "Koichi Takahashi", 
        "Elias Jabbour", 
        "Gautham Borthakur", 
        "Naveen Pemmaraju", 
        "Marina Konopleva", 
        "Kelly A Soltysiak", 
        "Sherry R Pierce", 
        "Carlos E Bueso-Ramos", 
        "Keyur P Patel", 
        "Hagop Kantarjian", 
        "Guillermo Garcia-Manero"
      ], 
      "Pubdate": "2020-01-01", 
      "PubmedID": "32027746", 
      "Source": "PubMed", 
      "Title": "Genomic context and TP53 allele frequency define clinical outcomes in TP53-mutated myelodysplastic syndromes."
    }, 
    15
  ], 
  [
    {
      "Abstract": "The absence of detectable germline TP53 mutations in a fraction of families with Li-Fraumeni syndrome (LFS) has suggested the involvement of other genes, but this hypothesis remains controversial. The density of Alu repeats within the TP53 gene led us to search genomic rearrangements of TP53 in families without detectable TP53 mutation. To this aim, we adapted the quantitative multiplex PCR of short fluorescent fragments (QMPSF) method to the analysis of the 11 exons of TP53. We analysed 98 families, either fulfilling (six families) or partially meeting (92 families) the criteria for LFS, and in which classical methods had failed to reveal TP53 alterations. We identified, in a large family fulfilling the criteria for LFS, a complete heterozygous deletion of TP53. Additional QMPSF analyses indicated that this deletion, which partially removed the centromeric FLJ10385 locus, covered approximately 45 kb. This deletion was shown to result from a complex rearrangement involving two distinct Alu-mediated recombinations. We conclude that TP53 germline rearrangements occur as rare events, but must be considered in LFS families without detectable point TP53 mutation.", 
      "Authors": [
        "Gaëlle Bougeard", 
        "Laurence Brugières", 
        "Agnès Chompret", 
        "Paul Gesta", 
        "Françoise Charbonnier", 
        "Alexander Valent", 
        "Cosette Martin", 
        "Grégory Raux", 
        "Jean Feunteun", 
        "Brigitte Bressac-de Paillerets", 
        "Thierry Frébourg"
      ], 
      "Pubdate": "2003-01-01", 
      "PubmedID": "12584563", 
      "Source": "PubMed", 
      "Title": "Screening for TP53 rearrangements in families with the Li-Fraumeni syndrome reveals a complete deletion of the TP53 gene."
    }, 
    19
  ], 
  [
    {
      "Abstract": "Half of human cancers bear inactivating mutations of the tumor suppressor gene TP53, but the other half do not. In a recent issue of Cancer Cell, Dhar et al. and Zhu et al. reported that, in liver cancer and medulloblastoma, MDM2 is constitutively activated, causing a loss of TP53 function that does not require TP53 mutation. On theoretical grounds, such cancer would be amenable to treatment with MDM2 inhibitors.", 
      "Authors": [
        "T Soussi", 
        "G Kroemer"
      ], 
      "Pubdate": "2018-01-01", 
      "PubmedID": "30149877", 
      "Source": "PubMed", 
      "Title": "MDM2-TP53 Crossregulation: An Underestimated Target to Promote Loss of TP53 Function and Cell Survival."
    }, 
    2
  ], 
  [
    {
      "Abstract": "We have previously reported that heat stress induces expression of wild-type TP53 (formerly known as p53) activated factor 1 (CDKN1A, formerly known as WAF1) only when TP53 protein is wild-type using cells of a human glioblastoma cell line (A-172) and cells of its transformant (A-172/mp53/ 143) with a mutant TP53 (point mutation at codon 143 from Val to Ala) vector. Transfection of A-172 cells with the mutant TP53 vector abolished the heat-induced expression of CDKN1A, demonstrating the dominant negative nature of this TP53 mutant over the endogenous wild-type TP53. This kind of dominant negative TP53 mutant occurs frequently in various types of cancer. Overcoming this dominance or restoring the normal functions to these TP53 mutants is a new strategy for TP53-targeted cancer therapies. We examined whether glycerol can act as a chemical chaperone to correct the mutant TP53 conformation. No CDKN1A expression was induced after heating or treatment with glycerol at concentrations of 0.6 and 1.2 M in these transformants. In contrast, A-172/mp53/ 143 cells showed CDKN1A expression when they were heated in the presence of glycerol at 0.6 or 1.2 M, which was similar to the response of the parental and neo vector-transfected control cells. To test the generality of the effects of glycerol on mutant TP53, we used human osteosarcoma Saos-2 cells (lacking TP53) transfected with mutant TP53 and cells of two other human glioblastoma cell lines carrying mutant TP53. These cells showed similar CDKN1A expression when heated in the presence of glycerol at 0.6 or 1.2 M. These results suggest that glycerol is effective in restoring several TP53 mutants to normal TP53 function, leading to normal CDKN1A expression after heat stress. This observation provides a novel tool for correction of mutant TP53 conformation and may be applicable for TP53-targeted cancer therapy.", 
      "Authors": [
        "T Ohnishi", 
        "K Ohnishi", 
        "X Wang", 
        "A Takahashi", 
        "K Okaichi"
      ], 
      "Pubdate": "1999-01-01", 
      "PubmedID": "10190503", 
      "Source": "PubMed", 
      "Title": "Restoration of mutant TP53 to normal TP53 function by glycerol as a chemical chaperone."
    }, 
    5
  ], 
  [
    {
      "Abstract": "Phosphorylation of proteins on serine/threonine residues that precede proline (pSer/Thr-Pro) is specifically catalyzed by the peptidyl-prolyl cis-trans isomerase PIN1. PIN1-mediated prolyl-isomerization induces cell cycle arrest and growth inhibition through the regulation of target proteins, including TP53. We examined whether PIN1 acts in a different manner according to TP53 gene status in hepatocellular carcinoma (HCC). We investigated the expression of PIN1 and TP53 proteins in 119 HCC tissue samples. We also analyzed PIN1 expression in combination with TP53 gene mutation and its correlation with the clinical outcome. In addition, we used synthetic small interfering RNA to silence PIN1 gene expression in TP53 wild-type and TP53 mutant HCC cell lines, and then evaluated cell proliferation, migration and invasion. Expression of PIN1 was strongly associated with expression of TP53 protein or TP53 mutation of HCC samples. PIN1 and TP53 expression in TP53 mutant HCC cell lines was higher than that in TP53 wild-type HCC cell lines. Silencing of PIN1 in HLE cells containing mutant TP53 significantly decreased cell proliferation, migration and invasion. In contrast to PIN1 silencing in HLE cells, PIN1 silencing in HepG2 cells containing functional wild-type TP53 resulted in enhanced tumor cell proliferation. HCC patients bearing PIN1 expression with wild-type TP53 were predicted to demonstrate favorable relapse-free survival. Our results suggest that PIN1 plays a role in cancer cell proliferation, migration and invasion in a different manner according to the TP53 gene mutation status in HCC. In particular, interaction of PIN1 with mutant TP53 can act as a tumor promoter and increase its oncogenic activities in HCC.", 
      "Authors": [
        "Jun Sang Bae", 
        "Sang Jae Noh", 
        "Kyoung Min Kim", 
        "Kyu Yun Jang", 
        "Ho Sung Park", 
        "Myoung Ja Chung", 
        "Byung-Hyun Park", 
        "Woo Sung Moon"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "27499097", 
      "Source": "PubMed", 
      "Title": "PIN1 in hepatocellular carcinoma is associated with TP53 gene status."
    }, 
    3
  ], 
  [
    {
      "Abstract": "Glial tumors of all grades and histological types from 72 adults and 48 children were analyzed for mutations of the TP53 gene, loss of heterozygosity (LOH) for 17p, and accumulation of TP53 protein to determine whether the incidence and type of TP53 alterations differ among tumors of different histological type and between tumors from adults and children. These tumors were also evaluated for LOH for chromosome 10 and for amplification of the epidermal growth factor receptor, C-MYC, N-MYC, GLI, platelet-derived growth factor receptor-alpha, and murine double minute 2 genes to determine the patterns of molecular alterations involved in the progression of these neoplasms. Seventeen of the 120 tumors contained mutations of the TP53 gene. One of the tumors with TP53 gene mutation was from one of the 48 patients less than 18 years of age. Twelve of the 17 tumors with mutations occurred among the 27 patients in the 18-45-year age group, while 4 tumors with mutations were among the 45 patients more than 45 years old. There was also an increased incidence of TP53 mutation in patients with anaplastic astrocytoma histology. However, no significant association between presence of TP53 mutation and patient survival was observed. These studies demonstrate that TP53 gene mutations are a common mechanism for glial cell neoplasms in the 18-45-year age group but are unrelated to progression and advanced histological grade. LOH for chromosome 10 and gene amplification, however, occurring in 82 and 40%, respectively, of glioblastoma multiforme, whether seen alone or along with TP53 gene alterations, are related to advanced histological grade of the tumor. In childhood gliomas, in contrast, TP53 gene alterations, LOH for 17p and 10q, and gene amplification are uncommon in tumors of all grades, suggesting that presently unknown mechanisms are responsible for the genesis and progression of these tumors.", 
      "Authors": [
        "B K Rasheed", 
        "R E McLendon", 
        "J E Herndon", 
        "H S Friedman", 
        "A H Friedman", 
        "D D Bigner", 
        "S H Bigner"
      ], 
      "Pubdate": "1994-01-01", 
      "PubmedID": "8118823", 
      "Source": "PubMed", 
      "Title": "Alterations of the TP53 gene in human gliomas."
    }, 
    65
  ], 
  [
    {
      "Abstract": "The TP53 gene (p53) is found altered in breast carcinomas in approximately 20-40% of all cases depending on tumor size and stage of the disease. It seems to be an early event in breast tumorigenesis. Several polymorphisms in the TP53 gene have been detected and their possible roles in breast cancer risk and association to type of cancer developed are discussed. The different mutation spectra seen in geographical and ethnic populations may be used to identify environmental exposure contributing to breast cancer development. The role of TP53 mutation as a prognostic marker is reviewed as well as its role as a predictor for therapy response. All data available on TP53 mutation analyses of human breast carcinomas, as well data from transgenic animal studies and experimental cell studies, support an important role for TP53 in mammary carcinogenesis.", 
      "Authors": [
        "Anne-Lise Børresen-Dale"
      ], 
      "Pubdate": "2003-01-01", 
      "PubmedID": "12619115", 
      "Source": "PubMed", 
      "Title": "TP53 and breast cancer."
    }, 
    99
  ], 
  [
    {
      "Abstract": "Despite the availability of novel targeted agents, TP53 defects remain the most important adverse prognostic factor in chronic lymphocytic leukemia (CLL). Detection of deletion of TP53 locus (17p deletion) by fluorescent in situ hybridization (FISH) has become standard and performed prior to every line of treatment as the incidence dramatically increases as relapses occur. As monoallelic mutations of TP53 equally affect outcome, novel methods are being developed to improve detection of TP53 defects and include next-generation sequencing (NGS) and functional assays. TP53 defects highly affect outcome of immunochemotherapy but also alter response durations of tyrosine kinase inhibitors. Although BCR-targeting agents and Bcl-2-inhibitos have achieved durable responses in some patients with TP53 defects, long-term follow-up is currently lacking. In this review biological and clinical consequences of TP53 dysfunction as well as applicability of currently available methods to detect TP53 defects are described. In addition, proposed novel therapeutic strategies specifically for patients with TP53 dysfunction are discussed. In summary, the only curative treatment option for TP53-defective CLL is still allogeneic hematopoietic stem cell transplantation. Other treatment strategies such as rationale combinations of agents with different (TP53 independent) targets, including kinase inhibitors and inhibitors of anti-apoptotic molecules but also immunomodulatory agents need to be further explored.", 
      "Authors": [
        "Gera D Te Raa", 
        "Arnon P Kater"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "27742075", 
      "Source": "PubMed", 
      "Title": "TP53 dysfunction in CLL: Implications for prognosis and treatment."
    }, 
    7
  ], 
  [
    {
      "Abstract": "Identified as a TP53-binding protein, 53BP1 is a key regulator of the cellular response to double-strand breaks, a TP53-independent activity. Recent data have established a new TP53-dependent function for 53BP1 in mitotic surveillance after centrosome loss.", 
      "Authors": [
        "Thierry Soussi", 
        "Guido Kroemer"
      ], 
      "Pubdate": "2017-01-01", 
      "PubmedID": "27866833", 
      "Source": "PubMed", 
      "Title": "TP53 and 53BP1 Reunited."
    }, 
    2
  ], 
  [
    {
      "Abstract": "Although the associations of p53 dysfunction, p53 interaction networks and oncogenesis have been widely explored, a systematic analysis of TP53 mutations and its related interaction networks in various types of human cancers is lacking. Our study explored the associations of TP53 mutations, gene expression, clinical outcomes, and TP53 interaction networks across 33 cancer types using data from The Cancer Genome Atlas (TCGA). We show that TP53 is the most frequently mutated gene in a number of cancers, and its mutations appear to be early events in cancer initiation. We identified genes potentially repressed by p53, and genes whose expression correlates significantly with TP53 expression. These gene products may be especially important nodes in p53 interaction networks in human cancers. This study shows that while TP53-truncating mutations often result in decreased TP53 expression, other non-truncating TP53 mutations result in increased TP53 expression in some cancers. Survival analyses in a number of cancers show that patients with TP53 mutations are more likely to have worse prognoses than TP53-wildtype patients, and that elevated TP53 expression often leads to poor clinical outcomes. We identified a set of candidate synthetic lethal (SL) genes for TP53, and validated some of these SL interactions using data from the Cancer Cell Line Project. These predicted SL genes are promising candidates for experimental validation and the development of personalized therapeutics for patients with TP53-mutated cancers.", 
      "Authors": [
        "Xiaosheng Wang", 
        "Qingrong Sun"
      ], 
      "Pubdate": "2017-01-01", 
      "PubmedID": "27880943", 
      "Source": "PubMed", 
      "Title": "TP53 mutations, expression and interaction networks in human cancers."
    }, 
    38
  ], 
  [
    {
      "Abstract": "Over 100 single nucleotide polymorphisms (SNP) are validated in the TP53 tumor suppressor gene. They define haplotypes, which may differ in their activities. Therefore, mutation in cancer may occur at different rates depending upon haplotypes. However, these associations may be masked by differences in mutations types and causes of mutagenesis. We have analyzed the associations between 19 SNPs spanning the TP53 locus and a single specific aflatoxin-induced TP53 mutation (R249S) in 85 in hepatocellular carcinoma cases and 132 controls from Thailand. An association with R249S mutation (P = 0.007) was observed for a combination of two SNPs (rs17882227 and rs8064946) in a linkage disequilibrium block extending from upstream of exon 1 to the first half of intron 1. This domain contains two coding sequences overlapping with TP53 (WRAP53 and Hp53int1) suggesting that sequences in TP53 intron 1 encode transcripts that may modulate R249S mutation rate in HCC.", 
      "Authors": [
        "Sandra Ortiz-Cuaran", 
        "David Cox", 
        "Stéphanie Villar", 
        "Marlin D Friesen", 
        "Geoffroy Durand", 
        "Amélie Chabrier", 
        "Thiravud Khuhaprema", 
        "Suleeporn Sangrajrang", 
        "Simona Ognjanovic", 
        "John D Groopman", 
        "Pierre Hainaut", 
        "Florence Le Calvez-Kelm"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "23836507", 
      "Source": "PubMed", 
      "Title": "Association between TP53 R249S mutation and polymorphisms in TP53 intron 1 in hepatocellular carcinoma."
    }, 
    6
  ], 
  [
    {
      "Abstract": "The TP53 gene is mutated in 50% of human tumors. Oncogenic functions of mutant TP53 maintain tumor cell proliferation and tumor growth also in osteosarcomas. We collected data on TP53 mutations in patients to indicate which are more common and describe their role in in vitro and animal models. We also describe animal models with TP53 dysfunction, which provide a good platform for testing the potential therapeutic approaches. Finally, we have indicated a whole range of pharmacological compounds that modulate the action of p53, stabilize its mutated versions or lead to its degradation, cause silencing or, on the contrary, induce the expression of its functional version in genetic therapy. Although many of the described therapies are at the preclinical testing stage, they offer hope for a change in the approach to osteosarcoma treatment based on TP53 targeting in the future.", 
      "Authors": [
        "Kamil Jozef Synoradzki", 
        "Ewa Bartnik", 
        "Anna M Czarnecka", 
        "Michał Fiedorowicz", 
        "Wiktoria Firlej", 
        "Anna Brodziak", 
        "Agnieszka Stasinska", 
        "Piotr Rutkowski", 
        "Paweł Grieb"
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "34503094", 
      "Source": "PubMed", 
      "Title": "TP53 in Biology and Treatment of Osteosarcoma."
    }, 
    0
  ], 
  [
    {
      "Abstract": "This short report describes the detection of mutations of the TP53 tumour suppressor gene in sporadic ovarian carcinomas using archival paraffin-embedded tissues and automated fluorescent DNA sequencing. TP53 mutations were detected in eight tumours. Missense mutations predominated and all were transitions. Mutations were commonest in late-stage serous tumours. In three cases, where tissue was available, the mutations were homogeneous throughout several sections of the bilateral ovarian tumours and in omental metastases. These data confirm the findings of previous investigations describing TP53 mutation in ovarian carcinoma and demonstrate that archival paraffin-embedded tissues can be used for such analyses.", 
      "Authors": [
        "M Murphy", 
        "D T McManus", 
        "P G Toner", 
        "S E Russell"
      ], 
      "Pubdate": "1997-01-01", 
      "PubmedID": "9301456", 
      "Source": "PubMed", 
      "Title": "TP53 mutation in ovarian carcinoma."
    }, 
    1
  ], 
  [
    {
      "Abstract": "The aberrations of TP53 gene and dysregulation of the TP53 pathway are important in the pathogenesis of many human cancers, including malignant lymphomas, especially for diffuse large B cell lymphoma (DLBCL). By regulating many downstream target genes or molecules, TP53 governs major defenses against tumor growth and promotes cellular DNA repair, apoptosis, autophagy, cell cycle arrest, signaling, transcription, immune or inflammatory responses and metabolism. Dysfunction of TP53, including microRNA regulations, copy number alterations of TP53 pathway and TP53 itself, dysregulation of TP53 regulators, and somatic mutations by abnormal TP53 function modes, play an important role in lymphoma generation, progression and invasion. The role of TP53 in DLBCL has been widely explored recently. In this review, we summarized recent advances on different mechanisms of TP53 in DLBCL and new therapeutic approaches to overcome TP53 inactivation.", 
      "Authors": [
        "Ting-Xun Lu", 
        "Ken H Young", 
        "Wei Xu", 
        "Jian-Yong Li"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "26315382", 
      "Source": "PubMed", 
      "Title": "TP53 dysfunction in diffuse large B-cell lymphoma."
    }, 
    13
  ], 
  [
    {
      "Abstract": "TP53 alterations are frequent relapse-acquired mutations in childhood acute lymphoblastic leukemia (ALL). The present study evaluated the clinical significance of relapsed childhood ALL in Taiwan. Diagnostic and/or relapsed bone marrow or peripheral blood was obtained from 111 children with relapsed ALL who were initially treated by using Taiwan Pediatric Oncology Group (TPOG) ALL protocols from January 1997 to May 2018. Mutations were detected by PCR and sequencing, as well as by multiplex ligation-dependent probe amplification to detect copy number alterations. Copy number and/or sequence alterations of TP53 were detected in 29% (28 of 98) and in 46% (6 of 13) of patients with relapsed B-cell and T-cell ALL, respectively. This incidence was much higher than that in several similar studies conducted in Caucasian populations. Seventy percent of all TP53 alterations were gained at relapse in 67 matched samples by back-tracking matched diagnostic samples. TP53 alterations were associated with lower 5-year event-free survival (EFS) and overall survival (OS) rates (P = .013 and P = .0002, respectively). Multivariate analysis confirmed the prognostic significance of TP53 alterations. Forty-five patients received hematopoietic stem-cell transplantations post-relapse. Patients with TP53 alterations (14/45) had inferior 5-year EFS and OS than patients without TP53 alterations after transplantation (P = .002 and P = .001, respectively). The significance of these TP53 alterations for patients who received transplantations was confirmed by multivariate analysis. In conclusion, TP53 alterations were enriched and useful as prognostic markers in relapsed childhood ALL.", 
      "Authors": [
        "Chih-Hsiang Yu", 
        "Wan-Ting Chang", 
        "Shiann-Tarng Jou", 
        "Tze-Kang Lin", 
        "Ya-Hsuan Chang", 
        "Chien-Yu Lin", 
        "Kai-Hsin Lin", 
        "Meng-Yao Lu", 
        "Shu-Huey Chen", 
        "Kang-Hsi Wu", 
        "Shih-Chung Wang", 
        "Hsiu-Hao Chang", 
        "Yi-Ning Su", 
        "Chia-Cheng Hung", 
        "Dong-Tsamn Lin", 
        "Hsuan-Yu Chen", 
        "Yung-Li Yang"
      ], 
      "Pubdate": "2020-01-01", 
      "PubmedID": "31729120", 
      "Source": "PubMed", 
      "Title": "TP53 alterations in relapsed childhood acute lymphoblastic leukemia."
    }, 
    8
  ], 
  [
    {
      "Abstract": "TP53 gene mutations are one of the most frequent somatic events in cancer. The IARC TP53 Database (http://p53.iarc.fr) is a popular resource that compiles occurrence and phenotype data on TP53 germline and somatic variations linked to human cancer. The deluge of data coming from cancer genomic studies generates new data on TP53 variations and attracts a growing number of database users for the interpretation of TP53 variants. Here, we present the current contents and functionalities of the IARC TP53 Database and perform a systematic analysis of TP53 somatic mutation data extracted from this database and from genomic data repositories. This analysis showed that IARC has more TP53 somatic mutation data than genomic repositories (29,000 vs. 4,000). However, the more complete screening achieved by genomic studies highlighted some overlooked facts about TP53 mutations, such as the presence of a significant number of mutations occurring outside the DNA-binding domain in specific cancer types. We also provide an update on TP53 inherited variants including the ones that should be considered as neutral frequent variations. We thus provide an update of current knowledge on TP53 variations in human cancer as well as inform users on the efficient use of the IARC TP53 Database.", 
      "Authors": [
        "Liacine Bouaoun", 
        "Dmitriy Sonkin", 
        "Maude Ardin", 
        "Monica Hollstein", 
        "Graham Byrnes", 
        "Jiri Zavadil", 
        "Magali Olivier"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "27328919", 
      "Source": "PubMed", 
      "Title": "TP53 Variations in Human Cancers: New Lessons from the IARC TP53 Database and Genomics Data."
    }, 
    245
  ], 
  [
    {
      "Abstract": "Accumulation of mutant TP53 proteins in cancer cells has been recognized as an important factor that promotes cancer progression and metastasis. Thus, strategies that promote the degradation of mutant TP53 might be beneficial for the treatment of cancers. In a recent issue of Genes & Development, we demonstrated that blocking macroautophagy under nutritional stress condition leads to the degradation of mutant TP53 through activating the chaperone-mediated autophagy (CMA) pathway in nonproliferating cancer cells. We propose CMA as a new degradative mechanism for mutant TP53 and the possibility of activating CMA as a new treatment for cancers with mutant TP53.", 
      "Authors": [
        "Helin Vakifahmetoglu-Norberg", 
        "Junying Yuan"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "24145670", 
      "Source": "PubMed", 
      "Title": "A degradative detour for mutant TP53."
    }, 
    4
  ], 
  [
    {
      "Abstract": "The objective of these investigations was to characterize ovarian responses to hormonal stimulation in TP53-deficient mice. TP53-deficient (KO) and wild-type (WT) mice were induced to ovulate with pregnant mare serum gonadotropin followed by human chorionic gonadotropin. Effect of estradiol on ovarian morphology was determined in induced and control mice implanted with estradiol-containing or placebo pellets. Blood was collected and mice were killed 7 days following implantation. Preserved ovaries were serially sectioned and stained. Numbers of follicles (all classifications) decreased with ovulation induction, but did not differ between WT and KO mice. Numbers of corpora lutea (CL) were less in ovulation-induced KO mice treated with estradiol compared to WT mice. Area of individual CL and serum concentrations of progesterone were greater in ovulation-induced KO mice given estradiol compared to WT mice. Ovulation-induced KO mice had more, larger hemorrhagic follicles than similarly treated WT mice, but hemorrhagic follicles were not influenced by estradiol. Proliferation of ovarian surface epithelial cells did not differ between KO and WT mice induced to ovulate and given estradiol. Ovaries from TP53 gene knockout mice (n = 4) induced to ovulate and given a 21-day estradiol implant three times over 58 days were observed for precursor lesions. There was no indication of precursor lesions in any TP53 KO or WT mouse. TP53 status did not influence recruitment of follicles, but TP53 deficiency hindered the ability of human chorionic gonadotropin to cause ovulation.", 
      "Authors": [
        "Brenda M Alexander", 
        "Edward A Van Kirk", 
        "Leann M A Naughton", 
        "William J Murdoch"
      ], 
      "Pubdate": "2007-01-01", 
      "PubmedID": "17441198", 
      "Source": "PubMed", 
      "Title": "Ovarian morphometrics in TP53-deficient mice."
    }, 
    4
  ], 
  [
    {
      "Abstract": "OBJECTIVE\nThe objective of this study is to investigate whether wild-type TP53 status in high-grade serous ovarian carcinoma is associated with poorer survival.\n\n\nMETHODS\nClinical and genomic data of 316 sequenced samples from The Cancer Genome Atlas (TCGA) ovarian high-grade serous carcinoma study were downloaded from TCGA data portal. Association between wild-type TP53 and survival was analyzed with Kaplan Meier method and Cox regression. The diagnosis of high-grade serous carcinomas was evaluated by reviewing pathological reports and high-resolution hematoxylin and eosin (H&E) images from frozen sections. The authenticity of wild-type TP53 in these tumor samples was assessed by analyzing SNP array data with ASCAT algorithm, reverse phase protein array (RPPA) data and RNAseq data.\n\n\nRESULTS\nFifteen patients with high grade serous ovarian carcinomas were identified to have wild-type TP53, which had significantly shorter survival and higher chemoresistance than those with mutated TP53. The authenticity of wild-type TP53 status in these fifteen patients was supported by SNP array, RPPA, and RNAseq data. Except four cases with mixed histology, the classification as high grade serous carcinomas was supported by pathological reports and H&E images. Using RNAseq data, it was found that EDA2R gene, a direct target of wild-type TP53, was highly up-regulated in samples with wild-type TP53 in comparison to samples with either nonsense or missense TP53 mutations.\n\n\nCONCLUSION\nAlthough patients with wild-type TP53 ovarian cancer were rare in the TCGA high grade ovarian serous carcinomas cohort, these patients appeared to have a poorer survival and were more chemoresistant than those with mutated TP53. Differentially expressed genes in these TP53 wild-type tumors may provide insight in the molecular mechanism in chemotherapy resistance.", 
      "Authors": [
        "Kwong-Kwok Wong", 
        "Daisy I Izaguirre", 
        "Suet-Yan Kwan", 
        "Erin R King", 
        "Michael T Deavers", 
        "Anil K Sood", 
        "Samuel C Mok", 
        "David M Gershenson"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "23800698", 
      "Source": "PubMed", 
      "Title": "Poor survival with wild-type TP53 ovarian cancer?"
    }, 
    24
  ], 
  [
    {
      "Abstract": "TP53 is one of the most ubiquitously altered genes in human cancer. The biological impact of rare variants, particularly those located within noncoding regions, remains poorly understood. From interrogation of clinical massively parallel sequencing data from over 55,000 tumors, which included 23,330 tumors with known TP53 mutations, TP53 intron 4 nucleotide substitutions at position c.375+5G were identified in 45 tumors (0.2% of TP53-mutated cancers), comprising cancers of different organ sites. Loss-of-heterozygosity or a second-hit somatic TP53 mutation was observed in 34 of 40 (85%) informative cases. RT-PCR analysis showed the c.375+5G>T variant to be associated with aberrantly spliced TP53 mRNA transcripts with concomitant loss of the normal transcript. Immunohistochemical staining for p53 was performed on a representative subset of tumors with TP53 c.375+5G variants (n = 14), all of which showed loss of protein expression (100%; n = 13 complete loss, n = 1 subclonal loss). Our data are consistent with classification of TP53 c.375+5G variants as deleterious intronic mutations that interfere with proper mRNA splicing, ultimately resulting in loss of expression of functional p53 protein. The clinical scenario of a tumor with loss of p53 immunohistochemical staining, yet lacking a detectable TP53 exonic mutation, should therefore prompt consideration of splice-altering intronic variants.", 
      "Authors": [
        "M Herman Chui", 
        "Ciyu Yang", 
        "Nikita Mehta", 
        "Vikas Rai", 
        "Ahmet Zehir", 
        "Amir Momeni Boroujeni", 
        "Marc Ladanyi", 
        "Diana Mandelker"
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "34505757", 
      "Source": "PubMed", 
      "Title": "Somatic intronic TP53 c.375+5G mutations are a recurrent but under-recognized mode of TP53 inactivation."
    }, 
    0
  ], 
  [
    {
      "Abstract": "The TP53 gene, first described in 1979, was identified as a tumor suppressor gene in 1989, when it became clear that its product, the p53 nuclear phosphoprotein, was frequently inactivated in many different forms of cancers. Nicknamed \"guardian of the genome\", TP53 occupies a central node in stress response networks. The p53 protein has a key role as transcription factor in limiting oncogenesis through several growth suppressive functions, such as initiating apoptosis, senescence, or cell cycle arrest. The p53 protein is directly inactivated in about 50% of all tumors as a result of somatic gene mutations or deletions, and over 80% of tumors demonstrate dysfunctional p53 signaling. Beyond the undeniable importance of p53 as a tumor suppressor, an increasing number of new functions for p53 have been reported, including its ability to regulate energy metabolism, to control autophagy, and to participate in various aspects of differentiation and development. Recently, studies on genetic variations in TP53 among different populations have led to the notion that the p53 protein might play an important role in regulating fertility. This review summarizes current knowledge on the basic functions of different genes of the TP53 family and TP53 pathway with respect to fertility. We also provide original analyses based on genomic and genotype databases, providing further insights into the possible roles of the TP53 pathway in human reproduction.", 
      "Authors": [
        "Diego d'Avila Paskulin", 
        "Vanessa Rodrigues Paixão-Côrtes", 
        "Pierre Hainaut", 
        "Maria Cátira Bortolini", 
        "Patricia Ashton-Prolla"
      ], 
      "Pubdate": "2012-01-01", 
      "PubmedID": "23412905", 
      "Source": "PubMed", 
      "Title": "The TP53 fertility network."
    }, 
    10
  ], 
  [
    {
      "Abstract": "Many studies have demonstrated that loss of TP53 gene function has an important role in the genesis of many neoplasms, including salivary gland neoplasms. The purpose of this study was to examine the mutation profile of the TP53 gene in salivary gland neoplasms. Genomic DNA was extracted from paraffin-embedded tissues of pleomorphic adenoma, carcinoma in pleomorphic adenoma, mucoepidermoid carcinoma, adenoid cystic carcinoma and polymorphous low grade adenocarcinoma. Exons 5 to 8 of the TP53 gene were amplified by polymerase chain reaction (PCR) to perform single-stranded conformational polymorphism (SSCP) analysis. Band shifting was observed in exons 5, 6 and 8 in 9 out of 18 neoplasms. The results of this study suggest that mutations in TP53 gene are related to salivary gland neoplasms pathogenesis and that exons 5 and 8 are most frequently involved.", 
      "Authors": [
        "Luciana Fasanella Matizonkas-Antonio", 
        "Ricardo Alves de Mesquita", 
        "Suzana C Orsini Machado de Souza", 
        "Fabio Daumas Nunes"
      ], 
      "Pubdate": "2005-01-01", 
      "PubmedID": "16475613", 
      "Source": "PubMed", 
      "Title": "TP53 mutations in salivary gland neoplasms."
    }, 
    7
  ], 
  [
    {
      "Abstract": "BACKGROUND\nTP53 is a crucial tumor suppressor gene. However, the mutation pattern of TP53 in Chinese patients with breast cancer has not yet been determined.\n\n\nMETHODS\nA total of 411 untreated patients with invasive breast cancer diagnosed at Guangdong Provincial People's Hospital (GDPH) between June 2017 to September 2018 were recruited into the study. Mutational alterations in TP53 were detected and correlations between TP53 mutations and clinicopathological features analyzed. Comparative analysis of the data in the GDPH cohort with those in the METABRIC cohort were carried out.\n\n\nRESULTS\nA significantly higher rate of TP53 mutations was detected in the GDPH cohort (51.3%) compared with the METABRIC cohort (34.4%) (P < 0.01). In the GDPH cohort, 77.8% of the mutations were located in the conserved areas across exons 5-8 of TP53; among these, 112 were identified as missense mutations and mainly clustered in the DNA-binding region. R273C/H (n = 11) and R248Q/W (n = 10) were two of the most common mutation sites of TP53 detected in the cohort of GDPH patients. Logistic regression multivariate analysis showed that histological grade III, ki-67 > = 25%, HR- and Her2+ in breast cancer had higher mutation probability of TP53 (P < 0.001 in the GDPH cohort). Furthermore, receiver operating characteristic (ROC) model combining molecular typing and Ki-67 was established to predict the mutation of TP53, and the AUC was 0.846.\n\n\nCONCLUSIONS\nA significantly higher rate of TP53 mutation was detected in the Chinese cohort compared with the METABRIC. Correlation analysis revealed a significant association of TP53 mutation with HR- and HER2+, higher Ki-67 and histological grade in breast cancer patients.", 
      "Authors": [
        "Xuerui Li", 
        "Xiaoqing Chen", 
        "Lingzhu Wen", 
        "Yulei Wang", 
        "Bo Chen", 
        "Yunlian Xue", 
        "Liping Guo", 
        "Ning Liao"
      ], 
      "Pubdate": "2020-01-01", 
      "PubmedID": "32412177", 
      "Source": "PubMed", 
      "Title": "Impact of TP53 mutations in breast cancer: Clinicopathological features and prognosisImpact of TP53 mutations in breast CA."
    }, 
    2
  ], 
  [
    {
      "Abstract": "Although the majority of pediatric malignancies express wild-type p53, it is well established that germline TP53 mutations or functional inactivation of this pathway by other means contribute to childhood cancer. Epidemiology studies have revealed the existence of diverse inherited mutant TP53 alleles that display different levels of tumor suppressor activity, which correlate with cancer risk in terms of penetrance, age of onset, and tumor types. In this monograph, the authors describe those childhood cancers associated with functional inactivation of TP53 focusing on adrenocortical carcinoma as a model for tissues that are highly sensitive to loss of p53 activity.", 
      "Authors": [
        "Emilia M Pinto", 
        "Raul C Ribeiro", 
        "Bonald C Figueiredo", 
        "Gerard P Zambetti"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21779516", 
      "Source": "PubMed", 
      "Title": "TP53-Associated Pediatric Malignancies."
    }, 
    9
  ], 
  [
    {
      "Abstract": "An Arg/Pro polymorphism in codon 72 of the TP53 gene was analyzed in blood samples from 390 breast and 162 colorectal cancer patients previously investigated for TP53 mutations in their tumors. Among the breast cancer cases, 228 were homozygous for the Arg72 allele, of which, 65 (28.5%) also had a TP53 mutation in their tumors. In contrast, of 26 cases that were homozygous for the Pro72 allele, only 1 case (3.8%) had a TP53 mutation in the tumor (P = 0.004). Cloning the TP53 gene from tumor DNA followed by sequencing was performed in 14 heterozygotes with tumor mutation, and 9 of the mutations resided on the Arg72 allele. Among the colorectal cancer cases, no difference in mutation frequency was seen between the two different homozygotes, 40 TP53 mutations in 97 Arg72 homozygous cases (41.2%) versus 7 in 16 Pro72 homozygous cases (43.8%). These results suggest a selective growth advantage for cells carrying a type of TP53 mutation seen in breast carcinomas when the mutation resides on an Arg72 allele.", 
      "Authors": [
        "Anita Langerød", 
        "Ida R K Bukholm", 
        "André Bregård", 
        "Per Eystein Lønning", 
        "Tone Ikdal Andersen", 
        "Torleiv O Rognum", 
        "Gunn Iren Meling", 
        "Ragnhild A Lothe", 
        "Anne-Lise Børresen-Dale"
      ], 
      "Pubdate": "2002-01-01", 
      "PubmedID": "12496062", 
      "Source": "PubMed", 
      "Title": "The TP53 codon 72 polymorphism may affect the function of TP53 mutations in breast carcinomas but not in colorectal carcinomas."
    }, 
    36
  ], 
  [
    {
      "Abstract": "Myelodysplastic syndromes (MDSs) are heterogeneous for their morphology, clinical characteristics, survival of patients, and evolution to acute myeloid leukemia. Different prognostic scoring systems including the International Prognostic Scoring System (IPSS), the Revised IPSS, the WHO Typed Prognostic Scoring System, and the Lower-Risk Prognostic Scoring System have been introduced for categorizing the highly variable clinical outcomes. However, not considered by current MDS prognosis classification systems, gene variants have been identified for their contribution to the clinical heterogeneity of the disease and their impact on the prognosis. Notably, TP53 mutation is independently associated with a higher risk category, resistance to conventional therapies, rapid transformation to leukemia, and a poor outcome. Herein, we discuss the features of monoallelic and biallelic TP53 mutations within MDS, their corresponding carcinogenic mechanisms, their predictive value in current standard treatments including hypomethylating agents, allogeneic hematopoietic stem cell transplantation, and lenalidomide, together with the latest progress in TP53-targeted therapy strategies, especially MDS clinical trial data.", 
      "Authors": [
        "Yan Jiang", 
        "Su-Jun Gao", 
        "Benoit Soubise", 
        "Nathalie Douet-Guilbert", 
        "Zi-Ling Liu", 
        "Marie-Bérengère Troadec"
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "34771553", 
      "Source": "PubMed", 
      "Title": "TP53 in Myelodysplastic Syndromes."
    }, 
    0
  ], 
  [
    {
      "Abstract": "TP53 gene mutations are common in Myelodysplastic Syndromes (MDS) with del5q and have a clinical and prognostic significance. Next Generation Sequencing (NGS) is an accurate, but expensive, technique, and not commonly available. Immunohistochemistry (IHC) for TP53 expression has been recently used as a surrogate to assess TP53 mutations. To compare the concordance between TP53 expression in IHC and TP53 mutations by NGS, 30 cases with MDS harbouring a del5q abnormality were evaluated. Overall, 10/30 patients (33.3%) had TP53 mutations by NGS, while 16/29 (55.1%) had TP53 overexpression in IHC. TP53 expression by IHC had a 70% sensitivity to identify patients with TP53 mutation by NGS, but its specificity was low (52.6%, kappa = 0.198; P = 0.24). In addition, ROC curve analyses showed that the overall diagnostic value (accuracy) of TP53 expression in IHC to identify patients with TP53 mutation by NGS was 68% in the whole study sample and 67% in patients with isolated del5q-. In both cases, the areas under the curves did not attain the statistical significance (P = 0.11 and P = 0.29, respectively). Based on the ROC curve, the cut-off of 2.3% TP53 expression in IHC was shown to be the best cut-off to identify TP53 mutations: using this cut-off, the agreement between TP53 expression and TP53 mutation by NGS reached statistical significance (kappa = 0.42; P = 0.023). In conclusion, the agreement between TP53 expression in IHC and TP53 mutation analysis by NGS is rather unsatisfactory in MDS patients with del5q at the standard cut-off. Thus, the IHC technique cannot be considered a valid alternative to NGS evaluation of TP53 mutational status in these patients.", 
      "Authors": [
        "Esther N Oliva", 
        "Roberto Latagliata", 
        "Elena Sabattini", 
        "Corrado Mammì", 
        "Maria Cuzzola", 
        "Maria Grazia D'Errigo", 
        "Maria Concetta Cannatà", 
        "Irene Bova", 
        "Isabella Capodanno", 
        "Giuseppe Alberto Palumbo", 
        "Fabrizio Pane", 
        "Gianluigi Reda", 
        "Luana Fianchi", 
        "Marta Riva", 
        "Antonella Poloni"
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "34540351", 
      "Source": "PubMed", 
      "Title": "Accuracy of bone marrow histochemical TP53 expression compared to the detection of TP53 somatic mutations in patients with myelodysplastic syndromes harbouring a del5q cytogenetic abnormality."
    }, 
    0
  ], 
  [
    {
      "Abstract": "The inactivation of TP53 by transfection of a dominant- negative mutated TP53 (MP53.13 cells) was compared with inactivation of TP53 by transfection with the HPV E6 gene (RC10.1 cells) with respect to PLD repair, G(1)-phase arrest, and induction of color junctions. Functional G(1) arrest was demonstrated in parental (RKO) cells with wild-type TP53, while in RC10.1 cells the G(1) arrest was eliminated. In MP53.13 cells an intermediate G(1) arrest was found. Functionality of endogenous TP53 was confirmed in RKO and MP53.13 cells by accumulation of TP53 protein and its downstream target CDKN1A (p21). Radiation survival of MP53.13 cells was higher than that of RKO cells, and PLD repair was found in RKO cells and MP53.13 cells but not in RC10.1 cells. Both with and without irradiation, the number of color junctions was 50 to 80% higher in MP53.13 cells than in RKO and RC10.1 cells. In the MP53.13 cells, the genetic instability appears to lead to more aberrations and to radioresistance. In spite of the presence of an excess of mutated TP53, wild- type TP53 functions appear to be affected only partly or not at all.", 
      "Authors": [
        "N A P Franken", 
        "C Van Bree", 
        "J Haveman"
      ], 
      "Pubdate": "2004-01-01", 
      "PubmedID": "15161374", 
      "Source": "PubMed", 
      "Title": "Differential response to radiation of TP53-inactivated cells by overexpression of dominant-negative mutant TP53 or HPVE6."
    }, 
    2
  ], 
  [
    {
      "Abstract": "p21/Waf1 protein is one of the main cell cycle arrest regulators and one of the most well-known transcriptional targets of TP53 protein. Here, we demonstrated the activation of expression of the p21/Waf1 gene when the cells were treated to sodium butyrate (NaBu)--one of the natural inhibitors of deacetylase, and investigated whether this phenomenon depends on the presence of functionally active TP53 protein. We compared the effect of the NaBu treatment on the human cell line with different TP53 mutation profile, including: wild-type TP53, single nucleotide substitutions, and the complete absence of TP53 gene. NaBu activated the TP53 protein via hyper acetylation at lysine residue K382, without significant changes in the level of protein expression. Western blotting demonstrated that the addition of NaBu triggers a significant increase in the p21/Waf1 protein level in both the TP53 wild-type cells and in the cells with single nucleotide substitutions in the domain responsible for the binding of TP53 protein to DNA. At the same time, no the p21/Waf1 protein induction was observed in the cells with complete deletion of the TP53 gene. However, NaBu was not able to induce the p2 1/Waf1 production when the expression of TP53 was transiently knocked down by the p53 siRNA. Overall, our results suggest that the NaBu-dependent induction of p21/Waf1 does require the presence of TP53 protein but unexpectedly it can occur regardless of mutational changes in the domain responsible for the TP53 binding to DNA. One of the hypothetical explanations is that NaBu increases the level of TP53 acetylation, and the modified protein is able to establish a new network of protein-protein interactions or trigger some conformational changes affecting the TP53-dependent transcriptional machinery even when its DNA binding ability is impaired.", 
      "Authors": [
        "R A Kovalev", 
        "T A Shtam", 
        "D V Karelov", 
        "V S Burdakov", 
        "A V Volnitskiy", 
        "E M Makarov", 
        "M V Filatov"
      ], 
      "Pubdate": "2015-01-01", 
      "PubmedID": "26021170", 
      "Source": "PubMed", 
      "Title": "[Histone deacetylase inhibitors cause the TP53-dependent induction of p21/Waf1 in tumor cells carrying mutations in TP53]."
    }, 
    0
  ], 
  [
    {
      "Abstract": "INTRODUCTION\nIn recent years much progress has been made in the therapy of chronic lymphocytic leukaemia, as the new innovative medicine proved to be effective in managing patients carrying TP53 abnormalities. To identify all these patients, it is essential to screen for both forms of TP53 defects, including both 17p deletions and TP53 mutations.\n\n\nAIM\nThe aim of this study was to determine the frequency of TP53 mutations and their association with 17p deletions in a large Hungarian cohort of 196 patients suffering from chronic lymphocytic leukaemia.\n\n\nMETHOD\nWe performed mutation analysis of TP53 (exons 3-10) using Sanger sequencing.\n\n\nRESULTS\nTP53 mutations were present in 15.8% of patients, half of which were associated with 17p deletion. By analysing both forms, TP53 defect was identified in 25.4% of the patients.\n\n\nCONCLUSIONS\nOur study demonstrates that by performing a TP53 mutation analysis, an additional 10% of high-risk patients can be detected. Orv. Hetil., 2017, 158(6), 220-228.", 
      "Authors": [
        "Viktória Fésüs", 
        "Dóra Marosvári", 
        "Béla Kajtár", 
        "Péter Attila Király", 
        "Judit Demeter", 
        "Tímea Gurbity Pálfi", 
        "Miklós Egyed", 
        "Márk Plander", 
        "Péter Farkas", 
        "Zoltán Mátrai", 
        "András Matolcsy", 
        "Csaba Bödör"
      ], 
      "Pubdate": "2017-01-01", 
      "PubmedID": "28166664", 
      "Source": "PubMed", 
      "Title": "[TP53 mutation analysis in chronic lymphocytic leukaemia]."
    }, 
    0
  ], 
  [
    {
      "Abstract": "Substantial evidence suggests that TP53 (also known as p53) status can influence the response of cells to chemotherapy and radiation. We wished to determine if TP53 function affected the response of cells to fluoropyrimidines and radiation, a combination used for tens of thousands of patients each year. To assess the role of TP53 in fluoropyrimidine-mediated radiosensitization, we carried out experiments using RKO parental cells (wild-type TP53) and RKO cells overexpressing mutant TP53 (which blocks TP53 function) or expressing E6 (which degrades TP53). We found that TP53 function had no effect on the ability of fluorodeoxyuridine to increase radiation sensitivity. These findings are consistent with the hypothesis that the late G(1)-phase checkpoint, which is mediated by TP53, is not crucial to radiosensitization. Rather, the ability of cells to progress in to S phase in the presence of the drug, which is independent of TP53, is more closely associated with increased radiation sensitivity.", 
      "Authors": [
        "T S Lawrence", 
        "R Burke", 
        "M A Davis"
      ], 
      "Pubdate": "2000-01-01", 
      "PubmedID": "10931684", 
      "Source": "PubMed", 
      "Title": "Lack of effect of TP53 status on fluorodeoxyuridine-mediated radiosensitization."
    }, 
    1
  ], 
  [
    {
      "Abstract": "We investigated the effect of administering priming low-dose radiation prior to high-dose radiation on the level of apoptosis and on the expression of TP53 and TP53-related genes in mouse splenocytes. The percentage of apoptotic cells was significantly lower in TP53(+/+) mice receiving priming radiation 2 to 168 h before the high-dose irradiation, compared to TP53(+/+) mice exposed to 2 Gy alone. In contrast, TP53(+/-) mice exhibited a reduced level of apoptosis only when priming was performed for 2 or 4 h prior to the high-dose irradiation. In TP53(+/+) mice, primed mice had higher TP53 expression than mice exposed to 2 Gy. Phospho-TP53 (ser15/18) expression was the highest in mice exposed to 2 Gy and intermediate in primed mice. Expression of p21 (CDKN1A) was higher in primed mice compared with mice exposed to 2 Gy. MDM2 expression remained at a high level in all mice receiving 2 Gy. Elevated phospho-ATM expression was observed only in mice exposed to 2 Gy. We conclude that TP53 plays a critical role in the radioadaptive response and that TP53 and TP53-related genes might protect cells from apoptosis through activation of the intracellular repair system.", 
      "Authors": [
        "Ryuji Okazaki", 
        "Akira Ootsuyama", 
        "Toshiyuki Norimura"
      ], 
      "Pubdate": "2007-01-01", 
      "PubmedID": "17214514", 
      "Source": "PubMed", 
      "Title": "TP53 and TP53-related genes associated with protection from apoptosis in the radioadaptive response."
    }, 
    7
  ], 
  [
    {
      "Abstract": "The tumor suppressor gene TP53 is known to be a key regulator in cancer, and more than half of human cancers exhibit mutations in this gene. Recent evidence shows that point mutations in TP53 not only disrupt its function but also possess gain-of-function and dominant-negative effects on wild-type copies, thus making the mutated gene an oncogene. Hence, this brings about the possibility that TP53 mutations may be under selection for increasing the overall translation efficiency (TE) of defected TP53 in cancerous cells. Here, we perform the first large-scale analysis of TE in human cancer mutated TP53 variants, identifying a significant increase in TE that is correlated with the frequency of TP53 mutations. Furthermore, mutations with a known oncogenic effect significantly increase their TE compared with the other TP53 mutations. Further analysis shows that TE may have influence both on selecting the location of the mutation and on its outcome: codons with lower TE show stronger selection toward nonsynonymous mutations and, for each codon, frequent mutations show stronger increase in TE compared with less frequent mutations. Additionally, we find that TP53 mutations have significantly higher TE increase in progressive versus primary tumors. Finally, an analysis of TP53 NCI-60 cell lines points to a coadaptation between the mutations and the tRNA pool, increasing the overall TP53 TE. Taken together, these results show that TE plays an important role in the selection of TP53 cancerous mutations.", 
      "Authors": [
        "Yedael Y Waldman", 
        "Tamir Tuller", 
        "Roded Sharan", 
        "Eytan Ruppin"
      ], 
      "Pubdate": "2009-01-01", 
      "PubmedID": "19887606", 
      "Source": "PubMed", 
      "Title": "TP53 cancerous mutations exhibit selection for translation efficiency."
    }, 
    9
  ], 
  [
    {
      "Abstract": "TP53 mutations occur in half of all human tumours. Mutagen-induced or spontaneous TP53 mutagenesis can be studied in vitro using the human TP53 knock-in (Hupki) mouse embryo fibroblast (HUF) immortalisation assay (HIMA). TP53 mutations arise in up to 30% of mutagen-treated, immortalised HUFs; however, mutants are not identified until TP53 sequence analysis following immortalisation (2-5 months) and much effort is expended maintaining TP53-WT cultures. In order to improve the selectivity of the HIMA for HUFs harbouring TP53 mutations, we explored the use of Nutlin-3a, an MDM2 inhibitor that leads to stabilisation and activation of wild-type (WT) p53. First, we treated previously established immortal HUF lines carrying WT or mutated TP53 with Nutlin-3a to examine the effect on cell growth and p53 activation. Nutlin-3a induced the p53 pathway in TP53-WT HUFs and inhibited cell growth, whereas most TP53-mutated HUFs were resistant to Nutlin-3a. We then assessed whether Nutlin-3a treatment could discriminate between TP53-WT and TP53-mutated cells during the HIMA (n = 72 cultures). As immortal clones emerged from senescent cultures, each was treated with 10 µM Nutlin-3a for 5 days and observed for sensitivity or resistance. TP53 was subsequently sequenced from all immortalised clones. We found that all Nutlin-3a-resistant clones harboured TP53 mutations, which were diverse in position and functional impact, while all but one of the Nutlin-3a-sensitive clones were TP53-WT. These data suggest that including a Nutlin-3a counter-screen significantly improves the specificity and efficiency of the HIMA, whereby TP53-mutated clones are selected prior to sequencing and TP53-WT clones can be discarded.", 
      "Authors": [
        "Jill E Kucab", 
        "Monica Hollstein", 
        "Volker M Arlt", 
        "David H Phillips"
      ], 
      "Pubdate": "2017-01-01", 
      "PubmedID": "27813088", 
      "Source": "PubMed", 
      "Title": "Nutlin-3a selects for cells harbouring TP53 mutations."
    }, 
    3
  ], 
  [
    {
      "Abstract": "PURPOSE\nReports detailing the prognostic impact of TP53 mutations in medulloblastoma offer conflicting conclusions. We resolve this issue through the inclusion of molecular subgroup profiles.\n\n\nPATIENTS AND METHODS\nWe determined subgroup affiliation, TP53 mutation status, and clinical outcome in a discovery cohort of 397 medulloblastomas. We subsequently validated our results on an independent cohort of 156 medulloblastomas.\n\n\nRESULTS\nTP53 mutations are enriched in wingless (WNT; 16%) and sonic hedgehog (SHH; 21%) medulloblastomas and are virtually absent in subgroups 3 and 4 tumors (P < .001). Patients with SHH/TP53 mutant tumors are almost exclusively between ages 5 and 18 years, dramatically different from the general SHH distribution (P < .001). Children with SHH/TP53 mutant tumors harbor 56% germline TP53 mutations, which are not observed in children with WNT/TP53 mutant tumors. Five-year overall survival (OS; ± SE) was 41% ± 9% and 81% ± 5% for patients with SHH medulloblastomas with and without TP53 mutations, respectively (P < .001). Furthermore, TP53 mutations accounted for 72% of deaths in children older than 5 years with SHH medulloblastomas. In contrast, 5-year OS rates were 90% ± 9% and 97% ± 3% for patients with WNT tumors with and without TP53 mutations (P = .21). Multivariate analysis revealed that TP53 status was the most important risk factor for SHH medulloblastoma. Survival rates in the validation cohort mimicked the discovery results, revealing that poor survival of TP53 mutations is restricted to patients with SHH medulloblastomas (P = .012) and not WNT tumors.\n\n\nCONCLUSION\nSubgroup-specific analysis reconciles prior conflicting publications and confirms that TP53 mutations are enriched among SHH medulloblastomas, in which they portend poor outcome and account for a large proportion of treatment failures in these patients.", 
      "Authors": [
        "Nataliya Zhukova", 
        "Vijay Ramaswamy", 
        "Marc Remke", 
        "Elke Pfaff", 
        "David J H Shih", 
        "Dianna C Martin", 
        "Pedro Castelo-Branco", 
        "Berivan Baskin", 
        "Peter N Ray", 
        "Eric Bouffet", 
        "André O von Bueren", 
        "David T W Jones", 
        "Paul A Northcott", 
        "Marcel Kool", 
        "Dominik Sturm", 
        "Trevor J Pugh", 
        "Scott L Pomeroy", 
        "Yoon-Jae Cho", 
        "Torsten Pietsch", 
        "Marco Gessi", 
        "Stefan Rutkowski", 
        "Laszlo Bognar", 
        "Almos Klekner", 
        "Byung-Kyu Cho", 
        "Seung-Ki Kim", 
        "Kyu-Chang Wang", 
        "Charles G Eberhart", 
        "Michelle Fevre-Montange", 
        "Maryam Fouladi", 
        "Pim J French", 
        "Max Kros", 
        "Wieslawa A Grajkowska", 
        "Nalin Gupta", 
        "William A Weiss", 
        "Peter Hauser", 
        "Nada Jabado", 
        "Anne Jouvet", 
        "Shin Jung", 
        "Toshihiro Kumabe", 
        "Boleslaw Lach", 
        "Jeffrey R Leonard", 
        "Joshua B Rubin", 
        "Linda M Liau", 
        "Luca Massimi", 
        "Ian F Pollack", 
        "Young Shin Ra", 
        "Erwin G Van Meir", 
        "Karel Zitterbart", 
        "Ulrich Schüller", 
        "Rebecca M Hill", 
        "Janet C Lindsey", 
        "Ed C Schwalbe", 
        "Simon Bailey", 
        "David W Ellison", 
        "Cynthia Hawkins", 
        "David Malkin", 
        "Steven C Clifford", 
        "Andrey Korshunov", 
        "Stefan Pfister", 
        "Michael D Taylor", 
        "Uri Tabori"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "23835706", 
      "Source": "PubMed", 
      "Title": "Subgroup-specific prognostic implications of TP53 mutation in medulloblastoma."
    }, 
    144
  ], 
  [
    {
      "Abstract": "TP53 is mutated in 20-25% of aggressive B-cell lymphoma (B-NHL). To date, no studies have addressed the impact of TP53 mutations in prospective clinical trial cohorts. To evaluate the impact of TP53 mutation to current risk models in aggressive B-NHL, we investigated TP53 gene mutations within the RICOVER-60 trial. Of 1,222 elderly patients (aged 61-80 years) enrolled in the study and randomized to six or eight cycles of CHOP-14 with or without Rituximab (NCT00052936), 265 patients were analyzed for TP53 mutations. TP53 mutations were demonstrated in 63 of 265 patients (23.8%). TP53 mutation was associated with higher LDH (65% vs. 37%; p < 0.001), higher international prognostic index-Scores (IPI 4/5 27% vs. 12%; p = 0.025) and B-symptoms (41% vs. 24%; p = 0.011). Patients with TP53 mutation were less likely to obtain a complete remission CR/CRu (CR unconfirmed) 61.9% (mut) vs. 79.7% (wt) (p = 0.007). TP53 mutations were associated with decreased event-free (EFS), progression-free (PFS) and overall survival (OS) (median observation time of 40.2 months): the 3 year EFS, PFS and OS were 42% (vs. 60%; p = 0.012), 42% (vs. 67.5%; p < 0.001) and 50% (vs. 76%; p < 0.001) for the TP53 mutation group. In a Cox proportional hazard analysis adjusting for IPI-factors and treatment arms, TP53 mutation was shown to be an independent predictor of EFS (HR 1.5), PFS (HR 2.0) and OS (HR 2.3; p < 0.001). TP53 mutations are independent predictors of survival in untreated patients with aggressive CD20+ lymphoma. TP53 mutations should be considered for risk models in DLBCL and strategies to improve outcome for patients with mutant TP53 must be developed.", 
      "Authors": [
        "Thorsten Zenz", 
        "Markus Kreuz", 
        "Maxi Fuge", 
        "Wolfram Klapper", 
        "Heike Horn", 
        "Annette M Staiger", 
        "Doris Winter", 
        "Hanne Helfrich", 
        "Jennifer Huellein", 
        "Martin-Leo Hansmann", 
        "Harald Stein", 
        "Alfred Feller", 
        "Peter Möller", 
        "Norbert Schmitz", 
        "Lorenz Trümper", 
        "Markus Loeffler", 
        "Reiner Siebert", 
        "Andreas Rosenwald", 
        "German Ott", 
        "Michael Pfreundschuh", 
        "Stephan Stilgenbauer", 
        " "
      ], 
      "Pubdate": "2017-01-01", 
      "PubmedID": "28614910", 
      "Source": "PubMed", 
      "Title": "TP53 mutation and survival in aggressive B cell lymphoma."
    }, 
    22
  ], 
  [
    {
      "Abstract": "TP53 mutations and polymorphisms have been widely related to many cancers as long as these alterations may impair its capacity to induce cell cycle arrest, DNA repair mechanisms, and apoptosis. Although TP53 alterations have been studied in astrocytic tumors, there is a lack of analysis considering specific TP53 mutations and their associations with p53 immunostainning, polymorphisms and their significance among the histological grades. Thus, we analyzed TP53 alterations in exons 2-11, including the codon 72 polymorphism, using DNA sequencing in 96 astrocytic gliomas (18 grade I, 20 grade II, 14 grade III, and 44 grade IV). Also, immunohistochemistry was assessed to evaluate the p53 protein expression. In this study, we found that the higher histological grades were statistically associated with TP53 mutations. Some of these mutations, such as TP53 P98T and TP53 G244S, seemed to be a specific marker for the higher grades, and the TP53 E286K mutation appears to be a World Health Organization grade III-IV progression marker. Also, the TP53 P98T mutation, in exon 4, is very likely to be important on the stabilization of the p53 protein, leading to its immunopositivity and it is potentially associated with the TP53 72Pro/Pro genotype.", 
      "Authors": [
        "Mario H G Faria", 
        "Eduardo H C Neves Filho", 
        "Markenia K S Alves", 
        "Rommel M R Burbano", 
        "Manoel O de Moraes Filho", 
        "Silvia H B Rabenhorst"
      ], 
      "Pubdate": "2012-01-01", 
      "PubmedID": "23009112", 
      "Source": "PubMed", 
      "Title": "TP53  mutations in astrocytic gliomas: an association with histological grade, TP53  codon 72 polymorphism and p53 expression."
    }, 
    5
  ], 
  [
    {
      "Abstract": "Mutations of the tumor suppressor gene TP53 have been detected in tumor tissues of a large variety of human malignancies and contribute to the development, progression and probably the prognosis of the disease. The pattern of somatic mutations in the TP53 gene in human tumors most often consists of a point mutation in one allele accompanied by loss or rearrangement of the second allele. Esophageal cancer is one of the most commonly mutated cancer, p53 mutations having an incidence greater than 80% in squamous cell carcinoma. The profile of distribution of these mutations in the TP53 gene is of interest to establish correlation between the exposure to carcinogens responsible for DNA mutations. The other form of esophageal cancer, Barrett's esophageal is a good model to study the role of TP53 in mammalian tumorigenesis.", 
      "Authors": [
        "C Ferec", 
        "M A Giroux", 
        "M P Audrezet", 
        "M Robaszkiewicz"
      ], 
      "Pubdate": "1997-01-01", 
      "PubmedID": "9769951", 
      "Source": "PubMed", 
      "Title": "TP53 and oesophageal cancer."
    }, 
    0
  ], 
  [
    {
      "Abstract": "Besides being a critical tumor suppressor, the TP53 gene also plays a role in metabolism and recent studies in humans have implicated the codon 72 polymorphism of TP53 in this role. Using a humanized knock-in mouse model for these TP53 variants, we show that this polymorphism has a significant impact on the metabolic response to a high-fat diet.", 
      "Authors": [
        "Che-Pei Kung", 
        "Subhasree Basu", 
        "Maureen E Murphy"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "27652322", 
      "Source": "PubMed", 
      "Title": "A link between TP53 polymorphisms and metabolism."
    }, 
    5
  ], 
  [
    {
      "Abstract": "Endometrial carcinomas (ECs) are heterogeneous at the genetic level. Although TP53 mutations are highly recurrent in serous endometrial carcinomas (SECs), these are also present in a subset of endometrioid endometrial carcinomas (EECs). Here, we sought to define the frequency, pattern, distribution, and type of TP53 somatic mutations in ECs by performing a reanalysis of the publicly available data from The Cancer Genome Atlas (TCGA). A total of 228 EECs (n=186) and SECs (n=42) from the TCGA data set, for which an integrated genomic characterization was performed, were interrogated for the presence and type of TP53 mutations, and for mutations in genes frequently mutated in ECs. TP53 mutations were found in 15% of EECs and 88% of SECs, and in 91% of copy-number-high and 35% of polymerase (DNA directed), epsilon, catalytic subunit (POLE) integrative genomic subtypes. In addition to differences in prevalence, variations in the type and pattern of TP53 mutations were observed between histologic types and between integrative genomic subtypes. TP53 hotspot mutations were significantly more frequently found in SECs (46%) than in EECs (15%). TP53-mutant EECs significantly more frequently harbored a co-occurring PTEN mutation than TP53-mutant SECs. Finally, a subset of TP53-mutant ECs (22%) was found to harbor frameshift or nonsense mutations. Given that nonsense and frameshift TP53 mutations result in distinct p53 immunohistochemical results that require careful interpretation, and that EECs and SECs display different patterns, types, and distributions of TP53 mutations, the use of the TP53/p53 status alone for the differential diagnosis of EECs and SECs may not be sufficient.", 
      "Authors": [
        "Anne M Schultheis", 
        "Luciano G Martelotto", 
        "Maria R De Filippo", 
        "Salvatore Piscuglio", 
        "Charlotte K Y Ng", 
        "Yaser R Hussein", 
        "Jorge S Reis-Filho", 
        "Robert A Soslow", 
        "Britta Weigelt"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "26556035", 
      "Source": "PubMed", 
      "Title": "TP53 Mutational Spectrum in Endometrioid and Serous Endometrial Cancers."
    }, 
    16
  ], 
  [
    {
      "Abstract": "BACKGROUND\nWe assessed the predictive value of TP53 mutations and prostate-specific antigen (PSA) for tumor progression in prostate cancer (PCa) patients.\n\n\nMATERIALS AND METHODS\nNinety tumor tissue samples of patients with PCa from radical prostatectomy were used. Tumor progression was estimated biochemically by the PSA level (> 0.2 microg/l) or by detection of metastases. Screening for TP53 mutations was performed by temperature gradient gel electrophoresis (TGGE) in exon-specific manner. Follow-up data were collected from medical protocols. Statistical analysis was performed by uni- and multivariate techniques.\n\n\nRESULTS\nIn 32 out of 90 patients (35.6%), TP53 mutations were detected. Thirteen out of 32 patients (40.6%) with TP53 mutations and nine out of 58 patients (15.5%) with TP53 wild-type showed tumor progression after 25 and 45 months, respectively.\n\n\nCONCLUSION\nTP53 mutations in exon 7 and exon 8 are factors of tumor progression in PCa. Their contribution to tumor recurrence is more significant than tumor stage and pretherapeutic PSA level.", 
      "Authors": [
        "Thorsten H Ecke", 
        "Horst H Schlechte", 
        "Katrin Schiemenz", 
        "Markus D Sachs", 
        "Severin V Lenk", 
        "Birgit D Rudolph", 
        "Stefan A Loening"
      ], 
      "Pubdate": "2010-01-01", 
      "PubmedID": "20592345", 
      "Source": "PubMed", 
      "Title": "TP53 gene mutations in prostate cancer progression."
    }, 
    31
  ], 
  [
    {
      "Abstract": "TP53 mutated acute myeloid leukemia (AML) responds poorly to chemotherapy and has a short overall survival rate with a median of 5-9 months. Poor outcomes in TP53 mutated AML following chemotherapy have been observed and treatment options remain limited, although the presence of TP53 mutations alone should not be a barrier to therapy. Decitabine is emerging as an alternative treatment option for patients with TP53 mutated AML, although the agent has not been associated with deep molecular remissions and requires additional consolidation. The clinical and genomic characteristics of TP53 mutated AML are reviewed in this paper.", 
      "Authors": [
        "John S Welch"
      ], 
      "Pubdate": "2018-01-01", 
      "PubmedID": "30466751", 
      "Source": "PubMed", 
      "Title": "Patterns of mutations in TP53 mutated AML."
    }, 
    14
  ], 
  [
    {
      "Abstract": "Sequencing data have been instrumental in identifying oncogenic drivers in prostatic carcinoma and highlighting biomarkers that define aggressive disease. A review of a series of 30 primary and metastatic prostatic carcinomas clinically sequenced at our cancer genomics laboratory utilizing a targeted gene panel identified recurrent structural variants in the TP53 gene. These structural variants were found in 27% of all sequenced cases and represented 36% of the cases with metastatic disease. TP53 structural rearrangements have been previously reported in a significant subset of osteosarcomas, where they result in loss of p53 protein expression by immunohistochemistry. Similarly, in our prostate cases with TP53 structural rearrangements for which tissue was available for testing, we find loss of p53 protein expression by immunohistochemistry. In the eight TP53-rearranged cases, concurrent PTEN loss was identified in 4 cases, TMPRSS2-ERG fusion in 5 cases, and AR and FOXA1 amplification in 1 case each. Our results from this small case series suggest that TP53 rearrangements with loss of expression represent a frequent alternative mechanism of inactivation of this key tumor suppressor gene with potential utility as a marker of aggressive disease. Recognition of this TP53 rearrangement pathway is essential to accurately identify prostatic carcinomas with loss of TP53 function.", 
      "Authors": [
        "Deepika Sirohi", 
        "Patrick Devine", 
        "James P Grenert", 
        "Jessica van Ziffle", 
        "Jeffry P Simko", 
        "Bradley A Stohr"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "31216325", 
      "Source": "PubMed", 
      "Title": "TP53 structural variants in metastatic prostatic carcinoma."
    }, 
    3
  ], 
  [
    {
      "Abstract": "Reduced expression of TP53 by promoter methylation has been reported in several neoplasms. It remains unclear whether TP53 promoter methylation is associated with reduced transcriptional and protein expression in glioblastoma (GB). The aim of our work was to study the impact of TP53 methylation and mutations on TP53 mRNA level and protein expression in 42 molecularly characterized primary GB tumors. We also evaluate the impact of all molecular alterations on the overall patient survival. The frequency of TP53 promoter methylation was found in 21.4%. To the best of our knowledge, this is the first report showing such high frequency of TP53 promoter methylation in primary GB. There was no relation between TP53 promoter methylation and TP53 mRNA level (p=0.5722) and between TP53 promoter methylation and TP53 protein expression (p=0.2045). No significant associations were found between TP53 mRNA expression and mutation of TP53 gene (p=0.9076). However, significant association between TP53 mutation and TP53 protein expression was found (p=0.0016). Our data suggest that in primary GB TP53 promoter methylation does not play a role in silencing of TP53 transcriptional and protein expression and is probably regulated by other genetic and epigenetic mechanisms associated with genes involved in the TP53 pathway.", 
      "Authors": [
        "Dorota Jesionek-Kupnicka", 
        "Malgorzata Szybka", 
        "Beata Malachowska", 
        "Wojciech Fendler", 
        "Piotr Potemski", 
        "Sylwester Piaskowski", 
        "Dariusz Jaskolski", 
        "Wielislaw Papierz", 
        "Wieslaw Skowronski", 
        "Waldemar Och", 
        "Radzislaw Kordek", 
        "Izabela Zawlik"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "24506545", 
      "Source": "PubMed", 
      "Title": "TP53 promoter methylation in primary glioblastoma: relationship with TP53 mRNA and protein expression and mutation status."
    }, 
    8
  ], 
  [
    {
      "Abstract": "Human papillomavirus (HPV)-independent development of vulvar carcinomas is common and the disruption of the TP53 pathway seems to play a key role in these tumors. Overexpression of TP53 in precursor lesions (differentiated VIN) and associated invasive carcinomas is regarded as an important diagnostic feature of this subtype of vulvar cancer. To determine the relationship of TP53 mutation status with clinicopathologic parameters, HPV status, and patient outcome, 18 squamous cell carcinomas of the vulva with TP53 overexpression along with 21 immunohistochemically TP53-negative tumors were analyzed. TP53 mutations were found in 17 (43.6%) of vulvar cancers, 18 (46.2%) tumors were HPV associated, and 8 (20.5%) carcinomas showed no relation to HPV infection or TP53 mutations. The presence of TP53 mutations was significantly linked to TP53 overexpression (P=0.002) and negative HPV status (P=0.012). The specificity of TP53 protein overexpression for the occurrence of TP53 mutations was 68.2%, with a positive predictive value of 66.7%. The most frequent mutation types were C:G →T:A transitions (57.9%). This mutation pattern strongly indicates the important role of oxidative stress in vulvar carcinogenesis. There were no relationships between TP53 mutation status and tumor stage, grading, nodal status, depth of invasion, or patient prognosis. In summary, TP53 mutations play a crucial role in a substantial proportion of vulvar carcinomas and are probably associated to cellular oxidative stress in chronically degenerative diseases of the vulva, such as lichen sclerosus. These data support the potential utility of restoring TP53 function as a therapeutic alternative in vulvar cancer. Further studies are necessary to clarify the prognostic implications of TP53 mutations in vulvar carcinomas.", 
      "Authors": [
        "Matthias Choschzick", 
        "Widianto Hantaredja", 
        "Pierre Tennstedt", 
        "Frederike Gieseking", 
        "Linn Wölber", 
        "Ronald Simon"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21804386", 
      "Source": "PubMed", 
      "Title": "Role of TP53 mutations in vulvar carcinomas."
    }, 
    13
  ], 
  [
    {
      "Abstract": "The TP53 (p53) protein is a well-known tumor suppressor that plays a crucial role in maintaining genome stability under various cellular stresses. Loss of TP53 causes lymphomagenesis in mouse models and/or promotes tumor progression. However, the prognostic significance of TP53 has been inconsistent in human cancers including malignant lymphoma. In our recent review of TP53 dysfunction in lymphoid malignancies, we discussed the fact that the TP53 function in autophagy may be one of the important mechanisms responsible for the inconsistency of TP53 prognostic value, in that autophagy can promote survival of lymphoma cells by recycling toxic intracellular materials and inhibiting apoptosis. Here we discuss the biological mechanisms of TP53 functional switches from apoptosis to autophagy, and provide a brief summary of how TP53 regulates autophagy through its transcriptional activity on 14 genes of the TP53 pathway.", 
      "Authors": [
        "Zijun Y Xu-Monette", 
        "Ken H Young"
      ], 
      "Pubdate": "2012-01-01", 
      "PubmedID": "22498492", 
      "Source": "PubMed", 
      "Title": "The TP53 tumor suppressor and autophagy in malignant lymphoma."
    }, 
    6
  ], 
  [
    {
      "Abstract": "The fundamental biological importance of the Tp53 gene family is highlighted by its evolutionary conservation for more than one billion years dating back to the earliest multicellular organisms. The TP53 protein provides essential functions in the cellular response to diverse stresses and safeguards maintenance of genomic integrity, and this is manifest in its critical role in tumor suppression. The importance of Tp53 in tumor prevention is exemplified in human cancer where it is the most frequently detected genetic alteration. This is confirmed in animal models, in which a defective Tp53 gene leads inexorably to cancer development, whereas reinstatement of TP53 function results in regression of established tumors that had been initiated by loss of TP53. Remarkably, despite extensive investigation, the specific mechanisms by which TP53 acts as a tumor suppressor are yet to be fully defined. We review the history and current standing of efforts to understand these mechanisms and how they complement each other in tumor suppression.", 
      "Authors": [
        "Brandon J Aubrey", 
        "Andreas Strasser", 
        "Gemma L Kelly"
      ], 
      "Pubdate": "2016-01-01", 
      "PubmedID": "27141080", 
      "Source": "PubMed", 
      "Title": "Tumor-Suppressor Functions of the TP53 Pathway."
    }, 
    46
  ], 
  [
    {
      "Abstract": "TP53 alteration is the most frequent genetic alteration found in human cancers. To date, more than 15,000 tumors with TP53 mutations have been published, leading to the description of more than 1,500 different TP53 mutants (http://p53.curie.fr). The frequency of these mutants is highly heterogeneous, with 11 hotspot mutants found more than 100 times, whereas 306 mutants have been reported only once. So far, little is known concerning the biological significance of these rare mutants, as the majority of biological studies have focused on classic hotspot mutants. In order to gain a deeper knowledge about the significance of all of these mutants, we have cross-checked each mutant of the TP53 mutation database for its activity, derived from a library of 2,314 TP53 mutants representing all possible amino acid substitutions caused by a point mutation. The transactivation activity of all of these mutant was analyzed with respect to eight transcription promoters [Kato S, et al., Proc Natl Acad Sci USA (2003)100:8424-8429]. Although the most frequent TP53 mutants sustain a clear loss of transactivation activity, more than 50% of the rare TP53 mutants display significant activity. Analysis in specific types of cancer or in normal skin patches demonstrates a similar distribution of TP53 loss of activity, with the exception of melanoma, in which the majority of TP53 mutants display significant activity. Our data indicate that TP53 mutants represent a highly heterogeneous population with a large diversity in terms of loss of transactivation activity that could account for the heterogeneous tumor phenotypes and the difficulty of clinical studies.", 
      "Authors": [
        "Thierry Soussi", 
        "Shunsuke Kato", 
        "Pierre P Levy", 
        "Chikashi Ishioka"
      ], 
      "Pubdate": "2005-01-01", 
      "PubmedID": "15580553", 
      "Source": "PubMed", 
      "Title": "Reassessment of the TP53 mutation database in human disease by data mining with a library of TP53 missense mutations."
    }, 
    51
  ], 
  [
    {
      "Abstract": "Genomic and functional study of existing and emerging sarcoma targets, such as fusion proteins, chromosomal aberrations, reduced tumor suppressor activity, and oncogenic drivers, is broadening our understanding of sarcomagenesis. Among these mechanisms, the tumor suppressor p53 (TP53) plays significant roles in the suppression of bone and soft tissue sarcoma progression. Although mutations in TP53 were thought to be relatively low in sarcomas, modern techniques including whole-genome sequencing have recently illuminated unappreciated alterations in TP53 in osteosarcoma. In addition, oncogenic gain-of-function activities of missense mutant p53 (mutp53) have been reported in sarcomas. Moreover, new targeting strategies for TP53 have been discovered: restoration of wild-type p53 (wtp53) activity through inhibition of TP53 negative regulators, reactivation of the wtp53 activity from mutp53, depletion of mutp53, and targeting of vulnerabilities in cells with TP53 deletions or mutations. These discoveries enable development of novel therapeutic strategies for therapy-resistant sarcomas. We have outlined nine bone and soft tissue sarcomas for which TP53 plays a crucial tumor suppressive role. These include osteosarcoma, Ewing sarcoma, chondrosarcoma, rhabdomyosarcoma (RMS), leiomyosarcoma (LMS), synovial sarcoma, liposarcoma (LPS), angiosarcoma, and undifferentiated pleomorphic sarcoma (UPS).", 
      "Authors": [
        "Elizabeth Thoenen", 
        "Amanda Curl", 
        "Tomoo Iwakuma"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "31276706", 
      "Source": "PubMed", 
      "Title": "TP53 in bone and soft tissue sarcomas."
    }, 
    11
  ], 
  [
    {
      "Abstract": "Methylation of the promoter region of tumor suppressor genes may be associated with transcriptional silencing and tumor progression. The 5' region of the TP53 gene does not contain a CpG island, but a basal promoter region of 85 bp is essential for its full promoter activity. In the present study, we assessed whether TP53 promoter methylation is present in malignant glioma cells and whether this is associated with reduced TP53 expression. Methylation-specific PCR revealed TP53 promoter methylation in three (U87MG, LNT-229, T98G) out of six malignant glioma cell lines studied. Treatment with 5-aza-2'-deoxycytidine (5-aza-dC) led to up-regulated expression of TP53 mRNA and protein in U87MG and T98G cells, suggesting that promoter methylation is associated with reduced expression in some malignant glioma cells. We then assessed TP53 promoter methylation in primary tissue of low-grade gliomas, and observed TP53 promoter methylation in 29/48 (60%) low-grade astrocytomas, 11/18 (61%) oligoastrocytomas, and 31/42 (74%) oligodendrogliomas. Promoter methylation of the p14ARF gene, another gene involved in the TP53 pathway, was detected by methylation-specific PCR in 5/49 (10%) low-grade astrocytomas, 7/18 (39%) oligoastrocytomas, and 15/41 (37%) oligodendrogliomas. Our previous and present data show alterations of at least one of TP53 promoter methylation, p14ARF promoter methylation, and TP53 mutations in 43/49 (88%) of low-grade astrocytomas, 15/18 (83%) of oligoastrocytomas, and 35/42 (83%) oligodendrogliomas, suggesting that disruption of the TP53/p14ARF pathway is frequent in all histological types of low-grade glioma.", 
      "Authors": [
        "Vishwa Jeet Amatya", 
        "Ulrike Naumann", 
        "Michael Weller", 
        "Hiroko Ohgaki"
      ], 
      "Pubdate": "2005-01-01", 
      "PubmedID": "16025287", 
      "Source": "PubMed", 
      "Title": "TP53 promoter methylation in human gliomas."
    }, 
    30
  ], 
  [
    {
      "Abstract": "Germline mutations in the tumor suppressor genes BRCA2 and TP53 significantly influence human cancer risk, and cancers from humans who inherit one mutant allele for BRCA2 or TP53 often display loss of the wildtype allele. In addition, BRCA2-associated cancers often exhibit mutations in TP53. To determine the relationship between germline heterozygous mutation (haploinsufficiency) and somatic loss of heterozygosity (LOH) for BRCA2 and TP53 in carcinogenesis, we analyzed zebrafish with heritable mutations in these two genes. Tumor-bearing zebrafish were examined by histology, and normal and neoplastic tissues were collected by laser-capture microdissection for LOH analyses. Zebrafish on a heterozygous tp53(M214K) background had a high incidence of malignant tumors. The brca2(Q658X) mutation status determined both the incidence of LOH and the malignant tumor phenotype. LOH for tp53 occurred in the majority of malignant tumors from brca2 wildtype and heterozygous mutant zebrafish, and most of these were malignant peripheral nerve sheath tumors. Malignant tumors in zebrafish with heterozygous mutations in both brca2 and tp53 frequently displayed LOH for both genes. In contrast, LOH for tp53 was uncommon in malignant tumors from brca2 homozygotes, and these tumors were primarily undifferentiated sarcomas. Thus, carcinogenesis in zebrafish with combined mutations in tp53 and brca2 typically requires biallelic mutation or loss of at least one of these genes, and the specific combination of inherited mutations influences the development of LOH and the tumor phenotype. These results provide insight into cancer development associated with heritable BRCA2 and TP53 mutations.", 
      "Authors": [
        "Heather R Shive", 
        "Robert R West", 
        "Lisa J Embree", 
        "Champa D Golden", 
        "Dennis D Hickstein"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "24489863", 
      "Source": "PubMed", 
      "Title": "BRCA2 and TP53 collaborate in tumorigenesis in zebrafish."
    }, 
    9
  ], 
  [
    {
      "Abstract": "TP53 abnormalities in breast carcinomas and inherited TP53 changes in breast cancer patients and in Li-Fraumeni-like families were looked for. Tumours were screened for mutations in the TP53 gene by means of the PCR-CDGE method followed by PCR and direct sequencing. Allelic loss was determined by polymorphic markers, by comparing normal and tumour DNA. Abnormal protein expression was examined by immunohistochemical staining. TP53 abnormalities in the tumours were examined in relation to genetic instability, clinical data and family history. Genetic instability was studied by detection of oncogene amplification, allelic loss, karyotype analysis and fluorescent in situ hybridization, FISH. Our studies showed that TP53 abnormalities were significantly associated with amplification of the erbB2 oncogene and allelic loss on chromosome 17. Chromosomal abnormalities were also significantly more common in tumours with TP53 abnormalities. Looking at clinical data we found significant association between TP53 abnormalities and poor prognosis.", 
      "Authors": [
        "J E Eyfjörd", 
        "S Thorlacius", 
        "R Valgardsdottir", 
        "S Gretarsdottir", 
        "M Steinarsdottir", 
        "K Anamthawat-Jonsson"
      ], 
      "Pubdate": "1995-01-01", 
      "PubmedID": "7546836", 
      "Source": "PubMed", 
      "Title": "TP53 abnormalities and genetic instability in breast cancer."
    }, 
    4
  ], 
  [
    {
      "Abstract": "The tumor suppressor TP53 plays a crucial role in cancer biology, and the TP53 gene is the most mutated gene in human cancer. Trp53 knockout mouse models have been widely used in cancer etiology studies and in search for a cure of cancer with some limitations that other model organisms might help overcome. Via pronuclear microinjection of zinc finger nucleases (ZFNs), we created a Tp53 knockout rat that contains an 11-bp deletion in exon 3, resulting in a frameshift and premature terminations in the open reading frame. In cohorts of 25 homozygous (Tp53(Δ11/Δ11)), 37 heterozygous (Tp53(Δ11/+)) and 30 wild-type rats, the Tp53(Δ11/Δ11) rats lived an average of 126 days before death or removal from study because of clinical signs of abnormality or formation of tumors. Half of Tp53(Δ11/+) were removed from study by 1 year of age because of tumor formation. Both Tp53(Δ11/+) and Tp53(Δ11/Δ11) rats developed a wide spectrum of tumors, most commonly sarcomas. Interestingly, there was a strikingly high incidence of brain lesions, especially in Tp53(Δ11/Δ11) animals. We believe that this mutant rat line will be useful in studying cancer types rarely observed in mice and in carcinogenicity assays for drug development.", 
      "Authors": [
        "Aaron McCoy", 
        "Cynthia L Besch-Williford", 
        "Craig L Franklin", 
        "Edward J Weinstein", 
        "Xiaoxia Cui"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "22917926", 
      "Source": "PubMed", 
      "Title": "Creation and preliminary characterization of a Tp53 knockout rat."
    }, 
    12
  ], 
  [
    {
      "Abstract": "TP53 is a tumor-suppressor gene, and it is the most commonly mutated somatic gene in human cancer. Germline TP53 mutations correlate with a hereditary predisposition to cancer. Comprehensive genetic analysis revealed the role of germline and somatic TP53 gene mutations in hematological malignancies. TP53 mutations affect the prognosis and therapeutic decision-making. Hence, genetic screening and tumor surveillance, including family members, should be performed when a germline TP53 mutation is detected in a patient.", 
      "Authors": [
        "Shinsuke Hirabayashi", 
        "Suzuki Misato", 
        "Atsushi Manabe"
      ], 
      "Pubdate": "2018-01-01", 
      "PubmedID": "30531145", 
      "Source": "PubMed", 
      "Title": "[TP53 mutations and hematological malignancies]."
    }, 
    0
  ], 
  [
    {
      "Abstract": "P53 is a key regulatory molecule in the cellular response to ultraviolet radiation, and TP53 mutation is the most common alteration in non-melanoma skin cancer. The MDM2 oncogene negatively regulates p53 protein levels, and both genes have functional polymorphisms that may modify skin cancer risk. Furthermore, prior research suggests that TP53 mutations preferentially occur on the arginine allele to selectively inactivate the p63 pathway. We tested these hypotheses of susceptibility and preferential mutation in non-melanoma skin cancer. The TP53 Arg72Pro and MDM2 309 polymorphisms were genotyped in a population-based case-control study of non-melanoma skin cancer, and TP53 alteration (mutation and immunohistochemistry staining) was evaluated in case tumors. In 902 cases of basal cell carcinoma (BCC), 676 cases of squamous cell carcinoma (SCC) and 812 controls, no association was found between the TP53 polymorphism and risk of non-melanoma skin cancer [odds ratio (OR)(BCC) 0.98, 95% confidence interval (CI) 0.80-1.20; OR(SCC) 0.93, 95% CI 0.75-1.16]. However, carriers of the MDM2 SNP309 G allele did have an elevated risk of non-melanoma skin cancer (OR(BCC) 1.15, 95% CI 0.93-1.42; OR(SCC) 1.29, 95% CI 1.02-1.63). We observed an association between TP53 alterations in the tumors and constitutive TP53 genotype (P < 0.01), with alterations preferentially occurring on the proline allele. Collectively, these data highlight the significant effects of genotype on gene-specific mutation events in carcinogenesis.", 
      "Authors": [
        "Lindsay M Almquist", 
        "Margaret R Karagas", 
        "Brock C Christensen", 
        "Marleen M Welsh", 
        "Ann E Perry", 
        "Craig A Storm", 
        "Heather H Nelson"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21123835", 
      "Source": "PubMed", 
      "Title": "The role of TP53 and MDM2 polymorphisms in TP53 mutagenesis and risk of non-melanoma skin cancer."
    }, 
    11
  ], 
  [
    {
      "Abstract": "E2F transcription factor 5 (E2F5) is a member of the E2F family of transcription factors, which are involved in regulation of various cellular processes, including cellular proliferation, apoptosis, differentiation and DNA damage response. Previously, we reported that E2F5 was aberrantly overexpressed in estrogen receptor (ER)‑negative breast cancer, especially in triple‑negative breast cancer (TNBC). In the present study, it was revealed that E2F5 gene silencing caused a significant reduction in the proliferation rate of breast cancer MCF7 (ER‑positive luminal‑type) and MDA‑MB‑231 (TNBC‑type) cells. Additional experiments demonstrated that E2F5 knockdown triggered cell death of MCF7 cells but not MDA‑MB‑231 cells. As MCF7 and MDA‑MB‑231 cells carry wild‑type and mutant TP53, respectively, and BT474 (ER‑negative, HER2‑positive type) carrying mutant TP53 exhibited similar results to MDA‑MB‑231, the possible effects of E2F5 gene depletion on cell death‑related TP53‑target gene expression were examined. Real‑time RT‑qPCR analysis revealed that knockdown of E2F5 in MCF7 cells stimulated cell death‑related transcription of TP53‑target genes such as BAX, NOXA and PUMA. For MDA‑MB‑231 and BT474 cells, E2F5 gene silencing revealed marginal effects on the expression of TP53 target genes. In addition, silencing of TP53 abrogated the effect of E2F5 silencing in MCF7 cells. Collectively, the present results indicated that E2F5 participated in the carcinogenesis of breast cancer carrying wild‑type TP53 through suppression of TP53, while E2F5 had a pro‑proliferative but not anti‑apoptotic effect on breast cancer with TP53 mutation.", 
      "Authors": [
        "Yoshinori Inagaki", 
        "Dan Wu", 
        "Kyoko Fujiwara", 
        "Yoshiaki Ishizuka", 
        "Asako Oguni", 
        "Tomohiko Tokunaga", 
        "Tadateru Takayama", 
        "Masayoshi Soma", 
        "Noboru Fukuda", 
        "Toshinori Ozaki", 
        "Shinobu Masuda"
      ], 
      "Pubdate": "2020-01-01", 
      "PubmedID": "33000282", 
      "Source": "PubMed", 
      "Title": "Knockdown of E2F5 induces cell death via the TP53‑dependent pathway in breast cancer cells carrying wild‑type TP53."
    }, 
    0
  ], 
  [
    {
      "Abstract": "In order to improve the efficacy of endoscopic surveillance of Barrett's esophagus, markers of neoplastic progression in addition to dysplasia are required. The aim of the present study was to assess TP53 mutational analysis as a method of identifying patients with Barrett's esophagus who are at greatest risk of adenocarcinoma, for whom endoscopic surveillance is most appropriate. TP53 mutational analysis was initially performed on premalignant and malignant tissue from 30 patients undergoing esophagectomy for adenocarcinoma, and on premalignant biopsies from 48 patients participating in a Barrett's surveillance program. Surveillance patients were followed up endoscopically and histologically for a median of 5 years following TP53 assessment. Mutational analysis was performed by single-strand conformation polymorphism analysis and direct DNA sequencing. TP53 mutations were detected in 10 of 30 esophageal adenocarcinomas, and were more common in well-differentiated carcinomas. An identical TP53 mutation was detected in carcinoma and adjacent dysplasia. Two patients with premalignant Barrett's esophagus had TP53 mutations and one of these patients developed adenocarcinoma on follow up whilst the other has not yet progressed beyond metaplasia. No patient without TP53 mutation developed high-grade dysplasia or adenocarcinoma. TP53 mutations are detected in 33% of esophageal adenocarcinomas and in 4% of premalignant Barrett's esophagus in patients undergoing endoscopic surveillance. TP53 mutation can be detected before the development of high-grade dysplasia or carcinoma, and may be useful in stratifying the risk of adenocarcinoma in patients with Barrett's esophagus.", 
      "Authors": [
        "K Dolan", 
        "S J Walker", 
        "J Gosney", 
        "J K Field", 
        "R Sutton"
      ], 
      "Pubdate": "2003-01-01", 
      "PubmedID": "12823203", 
      "Source": "PubMed", 
      "Title": "TP53 mutations in malignant and premalignant Barrett's esophagus."
    }, 
    8
  ], 
  [
    {
      "Abstract": "A novel resource centre for TP53 mutations and mutants has been developed (http://p53.fr). TP53 gene dysfunction can be found in the majority of human cancer types. The potential use of TP53 mutation as a biomarker for clinical studies or exposome analysis has led to the publication of thousands of reports describing the TP53 gene status in >10,000 tumours. The UMD TP53 mutation database was created in 1990 and has been regularly updated. The 2012 release of the database has been carefully curated, and all suspicious reports have been eliminated. It is available either as a flat file that can be easily manipulated or as novel multi-platform analytical software that has been designed to analyse various aspects of TP53 mutations. Several tools to ascertain TP53 mutations are also available for download. We have developed TP53MULTLoad, a manually curated database providing comprehensive details on the properties of 2549 missense TP53 mutants. More than 100,000 entries have been arranged in 39 different activity fields, such as change of transactivation on various promoters, apoptosis or growth arrest. For several hot spot mutants, multiple gain of function activities are also included. The database can be easily browsed via a graphical user interface.", 
      "Authors": [
        "Bernard Leroy", 
        "Jean Louis Fournier", 
        "Chikashi Ishioka", 
        "Paola Monti", 
        "Alberto Inga", 
        "Gilberto Fronza", 
        "Thierry Soussi"
      ], 
      "Pubdate": "2013-01-01", 
      "PubmedID": "23161690", 
      "Source": "PubMed", 
      "Title": "The TP53 website: an integrative resource centre for the TP53 mutation database and TP53 mutant analysis."
    }, 
    64
  ], 
  [
    {
      "Abstract": "TP53 is a tumor suppressor gene that functions as transcriptional regulator influencing cellular responses to DNA damage. Here we explored the clinical and transcriptional effects of TP53 expression in multiple myeloma (MM). We found that low expression of TP53, seen in approximately 10% of newly diagnosed patients, is highly correlated with TP53 deletion, an inferior clinical outcome, and represents an independent risk factor. Analysis of the expression of 122 known TP53 target genes in TP53-high vs -low MM cells from 351 newly diagnosed cases, revealed that only a few were highly correlated with TP53 expression. To elucidate TP53 regulatory networks in MM, we overexpressed TP53 in 4 MM cell lines. Gene expression profiling of these cell lines detected 85 significantly differentially expressed genes, with 50 up-regulated and 35 down-regulated. Unsupervised hierarchical clustering of myeloma samples from 351 newly diagnosed and 90 relapsed patients using the 85 putative TP53 target genes revealed 2 major subgroups showing a strong correlation with TP53 expression and survival. These data suggest that loss of TP53 expression in MM confers high risk and probably results in the deregulation of a novel set of MM-specific TP53-target genes. TP53 target gene specificity may be unique to different cell lineages.", 
      "Authors": [
        "Wei Xiong", 
        "Xiaosong Wu", 
        "Sarah Starnes", 
        "Sarah K Johnson", 
        "Jeff Haessler", 
        "Siqing Wang", 
        "Lijuan Chen", 
        "Bart Barlogie", 
        "John D Shaughnessy", 
        "Fenghuang Zhan"
      ], 
      "Pubdate": "2008-01-01", 
      "PubmedID": "18337559", 
      "Source": "PubMed", 
      "Title": "An analysis of the clinical and biologic significance of TP53 loss and the identification of potential novel transcriptional targets of TP53 in multiple myeloma."
    }, 
    68
  ], 
  [
    {
      "Abstract": "TP53 disruption in chronic lymphocytic leukaemia (CLL) is a well-established prognostic marker and informs on the appropriate course of treatment for patients. TP53 status is commonly assessed by fluorescence in situ hybridisation for del(17 p) and Sanger sequencing for TP53 mutations. At present, current screening methods for TP53 mutations fail to detect diagnostically relevant mutations potentially leading to inappropriate treatment decisions. In addition, low levels of mutations that are proving to be clinically relevant may not be discovered with current less sensitive techniques. This review describes the structure, function and regulation of the TP53 protein, the mutations found in cancer and CLL, the relevance of TP53 disruption in CLL and the current screening methods for TP53 mutations including next-generation sequencing.", 
      "Authors": [
        "Mark A Catherwood", 
        "David Gonzalez", 
        "David Donaldson", 
        "Ruth Clifford", 
        "Ken Mills", 
        "Patrick Thornton"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "30712002", 
      "Source": "PubMed", 
      "Title": "Relevance of TP53 for CLL diagnostics."
    }, 
    3
  ], 
  [
    {
      "Abstract": "TP53 mutations are implicated in the progression of mucinous borderline tumors (MBOT) to mucinous ovarian carcinomas (MOC). Optimized immunohistochemistry (IHC) for TP53 has been established as a proxy for the TP53 mutation status in other ovarian tumor types. We aimed to confirm the ability of TP53 IHC to predict TP53 mutation status in ovarian mucinous tumors and to evaluate the association of TP53 mutation status with survival among patients with MBOT and MOC. Tumor tissue from an initial cohort of 113 women with MBOT/MOC was stained with optimized IHC for TP53 using tissue microarrays (75.2%) or full sections (24.8%) and interpreted using established criteria as normal or abnormal (overexpression, complete absence, or cytoplasmic). Cases were considered concordant if abnormal IHC staining predicted deleterious TP53 mutations. Discordant tissue microarray cases were re-evaluated on full sections and interpretational criteria were refined. The initial cohort was expanded to a total of 165 MBOT and 424 MOC for the examination of the association of survival with TP53 mutation status, assessed either by TP53 IHC and/or sequencing. Initially, 82/113 (72.6%) cases were concordant using the established criteria. Refined criteria for overexpression to account for intratumoral heterogeneity and terminal differentiation improved concordance to 93.8% (106/113). In the expanded cohort, 19.4% (32/165) of MBOT showed evidence for TP53 mutation and this was associated with a higher risk of recurrence, disease-specific death, and all-cause mortality (overall survival: HR = 4.6, 95% CI 1.5-14.3, p = 0.0087). Within MOC, 61.1% (259/424) harbored a TP53 mutation, but this was not associated with survival (overall survival, p = 0.77). TP53 IHC is an accurate proxy for TP53 mutation status with refined interpretation criteria accounting for intratumoral heterogeneity and terminal differentiation in ovarian mucinous tumors. TP53 mutation status is an important biomarker to identify MBOT with a higher risk of mortality.", 
      "Authors": [
        "Eun Young Kang", 
        "Dane Cheasley", 
        "Cecile LePage", 
        "Matthew J Wakefield", 
        "Michelle da Cunha Torres", 
        "Simone Rowley", 
        "Carolina Salazar", 
        "Zhongyue Xing", 
        "Prue Allan", 
        "David D L Bowtell", 
        "Anne-Marie Mes-Masson", 
        "Diane M Provencher", 
        "Kurosh Rahimi", 
        "Linda E Kelemen", 
        "Peter A Fasching", 
        "Jennifer A Doherty", 
        "Marc T Goodman", 
        "Ellen L Goode", 
        "Suha Deen", 
        "Paul D P Pharoah", 
        "James D Brenton", 
        "Weiva Sieh", 
        "Constantina Mateoiu", 
        "Karin Sundfeldt", 
        "Linda S Cook", 
        "Nhu D Le", 
        "Michael S Anglesio", 
        "C Blake Gilks", 
        "David G Huntsman", 
        "Catherine J Kennedy", 
        "Nadia Traficante", 
        " ", 
        "Anna DeFazio", 
        "Scott Kaufmann", 
        "Michael Churchman", 
        "Charlie Gourley", 
        "Andrew N Stephens", 
        "Nicola S Meagher", 
        "Susan J Ramus", 
        "Yoland C Antill", 
        "Ian Campbell", 
        "Clare L Scott", 
        "Martin Köbel", 
        "Kylie L Gorringe", 
        " "
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "32724153", 
      "Source": "PubMed", 
      "Title": "Refined cut-off for TP53 immunohistochemistry improves prediction of TP53 mutation status in ovarian mucinous tumors: implications for outcome analyses."
    }, 
    0
  ], 
  [
    {
      "Abstract": "DNA in dividing cells is prone to mutagenesis, with mutations making key contributions to human disease including cancer. The tumour suppressor gene TP53 is the most frequently mutated gene in human tumours. Here, we present a robust protocol for studying TP53 mutagenesis utilising human TP53 knock-in (Hupki) mouse embryonic fibroblasts (HUFs). In the HUF immortalisation assay (HIMA), primary HUFs are treated with known or suspected carcinogens at 3% oxygen and then transferred to 20% atmospheric oxygen to induce senescence. Cells containing mutations (e.g., in TP53) that allow bypassing of senescence eventually emerge as immortalised clonal cell lines after 2-3 months of serial passaging. As not all immortalised HUF cells contain TP53 mutations, we developed a Nutlin-3a counter-screen to select for TP53-mutated clones prior to sequencing. TP53 mutation spectra generated can be compared with those of human tumours recorded in the International Agency for Research on Cancer TP53 mutation database. Environmental mutagens that have demonstrated and validated the utility of the HIMA include ultraviolet radiation, aristolochic acid, and benzo[a]pyrene. The TP53 mutation patterns induced by these mutagens in the HIMA corresponded to those found in human tumours from patients exposed to these mutagens. The approach presented helps to deepen our understanding of human cancer aetiology.", 
      "Authors": [
        "Lisa Hölzl-Armstrong", 
        "Jill E Kucab", 
        "Michael Korenjak", 
        "Mirjam Luijten", 
        "David H Phillips", 
        "Jiri Zavadil", 
        "Volker M Arlt"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "31766274", 
      "Source": "PubMed", 
      "Title": "Characterising Mutational Spectra of Carcinogens in the Tumour Suppressor Gene TP53 Using Human TP53 Knock-in (Hupki) Mouse Embryo Fibroblasts."
    }, 
    0
  ], 
  [
    {
      "Abstract": "BACKGROUND & AIMS\nMutations in TP53, a tumor suppressor gene, are associated with prognosis of many cancers. However, the prognostic values of TP53 mutation sites are not known for patients with hepatocellular carcinoma (HCC) because of heterogeneity in their geographic and etiologic backgrounds.\n\n\nMETHODS\nTP53 mutations were investigated in a total of 409 HCC patients, including Chinese (n=336) and white (n=73) patients, using the direct sequencing method.\n\n\nRESULTS\nA total of 125 TP53 mutations were found in Chinese patients with HCC (37.2%). HCC patients with TP53 mutations had a shorter overall survival time compared with patients with wild-type TP53 (hazard ratio [HR], 1.86; 95% confidence interval [CI]: 1.37-2.52; P<.001). The hot spot mutations R249S and V157F were significantly associated with worse prognosis in univariate (HR, 2.11; 95% CI: 1.51-2.94; P<.001) and multivariate analyses (HR, 1.79; 95% CI: 1.29-2.51; P<.001). Gene expression analysis revealed the existence of stem cell-like traits in tumors with TP53 mutations. These findings were validated in breast and lung tumor samples with TP53 mutations.\n\n\nCONCLUSIONS\nTP53 mutations, particularly the hot spot mutations R249S and V157F, are associated with poor prognosis for patients with HCC. The acquisition of stem cell-like gene expression traits might contribute to the aggressive behavior of tumors with TP53 mutation.", 
      "Authors": [
        "Augusto Villanueva", 
        "Yujin Hoshida"
      ], 
      "Pubdate": "2011-01-01", 
      "PubmedID": "21616106", 
      "Source": "PubMed", 
      "Title": "Depicting the role of TP53 in hepatocellular carcinoma progression."
    }, 
    22
  ], 
  [
    {
      "Abstract": "Since the majority of germline mutations in the TP53 gene seem to occur in LFS or LFL families, and these are rare, research is best conducted in a collaborative setting (Li and Fraumeni, in press). In a report from a meeting at Bethesda in 1993, the following areas were outlined for collaborative study: the correlation (if any) of phenotypes with specific mutation; age specific penetrance; cumulative cancer incidence; gender differences in tumour development in carriers; the effects of DNA damaging agents on individuals with a TP53 mutation; the frequency of TP53 germline mutations in cohorts of patients with rare childhood tumours (eg adrenocortical carcinoma); and the psychosocial aspects of predictive TP53 testing. In addition, if, as seems likely from recent data, X irradiation in these individuals induces DNA damage that is tolerated, urgent collaborative studies are needed to investigate new methods of screening, such as magnetic resonance imaging. Treatment modalities should be carefully chosen, and for this reason alone, predictive testing may be desirable in all LFS and LFL families. Individuals carrying TP53 mutations could be offered chemoprevention within trials in an effort to reduce their mortality from cancer.", 
      "Authors": [
        "R A Eeles"
      ], 
      "Pubdate": "1995-01-01", 
      "PubmedID": "8718514", 
      "Source": "PubMed", 
      "Title": "Germline mutations in the TP53 gene."
    }, 
    68
  ], 
  [
    {
      "Abstract": "The standard classification used to define the various cancer genes confines tumor protein p53 (TP53) to the role of a tumor suppressor gene. However, it is now an indisputable fact that many p53 mutants act as oncogenic proteins. This statement is based on multiple arguments including the mutation signature of the TP53 gene in human cancer, the various gains-of-function (GOFs) of the different p53 mutants and the heterogeneous phenotypes developed by knock-in mouse strains modeling several human TP53 mutations. In this review, we will shatter the classical and traditional image of tumor protein p53 (TP53) as a tumor suppressor gene by emphasizing its multiple oncogenic properties that make it a potential therapeutic target that should not be underestimated. Analysis of the data generated by the various cancer genome projects highlights the high frequency of TP53 mutations and reveals that several p53 hotspot mutants are the most common oncoprotein variants expressed in several types of tumors. The use of Muller's classical definition of mutations based on quantitative and qualitative consequences on the protein product, such as 'amorph', 'hypomorph', 'hypermorph' 'neomorph' or 'antimorph', allows a more meaningful assessment of the consequences of cancer gene modifications, their potential clinical significance, and clearly demonstrates that the TP53 gene is an atypical cancer gene.", 
      "Authors": [
        "T Soussi", 
        "K G Wiman"
      ], 
      "Pubdate": "2015-01-01", 
      "PubmedID": "26024390", 
      "Source": "PubMed", 
      "Title": "TP53: an oncogene in disguise."
    }, 
    108
  ], 
  [
    {
      "Abstract": "Human Tp53 is normally a short-lived protein. Tp53 protein is stabilized and levels are increased in response to a variety of cellular stresses, including those induced by genotoxic anticancer drugs and environmental exposures. To engineer an efficient assay based on this property, we constructed and integrated a Tp53-specific reporter system into human cancer cells, termed p53R cells. We tested a range of conventional chemotherapeutic agents as well as over 16 000 diverse small compounds. Ionizing radiation and two-thirds of conventional chemotherapeutic agents, but only 0.2% of diverse compounds activated Tp53 activity by two-fold or greater, consistent with the presumptive genotoxic activation of Tp53 function. Cytotoxicity was independent of TP53 genetic status when paired, syngeneic wild-type TP53 and TP53-null cells in culture were treated with compounds that activated Tp53. From the unbiased survey of random compounds, Tp53 activation was strongly induced by an analog of AMSA, an investigational anti-cancer agent. Tp53 was also strongly induced by an N-oxide of quinoline and by dabequine, an experimental antimalarial evaluated in humans; dabequine was reported to be negative in other screens of mutagenicity and clastogenicity but carcinogenic in animal studies. Further exploration of antimalarial compounds identified the common medicinals chloroquine, quinacrine, and amodiaquine as Tp53-inducers. Flavonoids are known to have DNA topoisomerase activity, a Tp53-inducing activity that is confirmed in the assay. A reported clinical association of Tp53 immunopositive colorectal cancers with use of the antihypertensive agents was extended by the demonstration of hydralazine and nifedipine as Tp53-inducers. p53R cells represent an efficient Tp53 functional assay to identify chemicals and other agents with interesting biologic properties, including genotoxicity. This assay may have utility in the identification of novel chemotherapeutic agents, as an adjunct in the pharmaceutical optimization of lead compounds, in the exploration of environmental exposures, and in chemical probing of the Tp53 pathway.", 
      "Authors": [
        "Taylor A Sohn", 
        "Ravi Bansal", 
        "Gloria H Su", 
        "Kathleen M Murphy", 
        "Scott E Kern"
      ], 
      "Pubdate": "2002-01-01", 
      "PubmedID": "12082016", 
      "Source": "PubMed", 
      "Title": "High-throughput measurement of the Tp53 response to anticancer drugs and random compounds using a stably integrated Tp53-responsive luciferase reporter."
    }, 
    22
  ], 
  [
    {
      "Abstract": "Background\nAlthough immunotherapy has recently achieved clinical successes in a variety of cancers, thus far there is no immunotherapeutic strategy for breast cancer (BC). Thus, it is important to discover biomarkers for identifying BC patients responsive to immunotherapy. TP53 mutations were often associated with worse clinical outcomes in BC whose triple-negative subtype has a high TP53 mutation rate (approximately 80%). To explore a potentially promising therapeutic option for the TP53-mutated BC subtype, we studied the association between TP53 mutations and immunogenic activity in BC.\n\n\nMethods\nWe compared the enrichment levels of 26 immune signatures that indicated activities of diverse immune cells, functions, and pathways between TP53-mutated and TP53-wildtype BCs based on two large-scale BC multiomics datasets. Moreover, we explored the molecular cues associated with the differences in immunogenic activity between TP53-mutated and TP53-wildtype BCs. Furthermore, we performed experimental validation of the findings from bioinformatics analysis.\n\n\nResults\nBioinformatics analysis showed that almost all analyzed immune signatures showed significantly higher enrichment levels in TP53-mutated BCs than in TP53-wildtype BCs. Moreover, in vitro experiments confirmed that mutant p53 could increase BC immunogenicity. Both computational and experimental results demonstrated that TP53 mutations could promote BC immunogenicity via regulation of the p53-mediated pathways including cell cycle, apoptosis, Wnt, Jak-STAT, NOD-like receptor, and glycolysis. Furthermore, we found that elevated immune activity was likely associated with a better survival prognosis in TP53-mutated BCs, but not necessarily in TP53-wildtype BCs.\n\n\nConclusions\nTP53 mutations may promote immunogenic activity in BC, suggesting that the TP53 mutation status could be a useful biomarker for stratifying BC patients responsive to immunotherapy.", 
      "Authors": [
        "Zhixian Liu", 
        "Zehang Jiang", 
        "Yingsheng Gao", 
        "Lirui Wang", 
        "Cai Chen", 
        "Xiaosheng Wang"
      ], 
      "Pubdate": "2019-01-01", 
      "PubmedID": "31275382", 
      "Source": "PubMed", 
      "Title": "TP53 Mutations Promote Immunogenic Activity in Breast Cancer."
    }, 
    15
  ], 
  [
    {
      "Abstract": "Loss or mutation of TP53 has been linked to alterations in anti-tumor immunity as well as dysregulation of cell cycle and apoptosis. We explored immunologic effects and mechanisms following restoration of wild-type human TP53 cDNA in murine oral cancer cells using the therapeutic nanocomplex scL-53. We demonstrated scL-53 induces dose-dependent expression of TP53 and induction of apoptosis and immunogenic cell death. We further demonstrated both TP53-dependent and independent induction of tumor cell immunogenicity through the use of blocking mAbs, nanocomplex loaded with DNA plasmid with or without TP53 cDNA, empty nanocomplex and siRNA knockdown techniques. TP53-independent immune modulation was observed following treatment with nanocomplex loaded with DNA plasmid lacking TP53 cDNA and abrogated in STING-deficient tumor cells, supporting the presence of a cytoplasmic DNA sensing, STING-dependent type-I IFN response. Cooperatively, TP53- and STING-dependent alterations sensitized tumor cells to CTL-mediated lysis, which was further enhanced following reversal of adaptive immune resistance with PD-1 mAb. In vivo, combination scL-53 and PD-1 mAb resulted in growth control or rejection of established tumors that was abrogated in mice depleted of CD8+ cells or in STING deficient mice. Cumulatively, this work demonstrates 1) a direct anti-tumor effects of functional TP53; 2) non-redundant TP53- and STING-dependent induction of tumor cell immunogenicity following scL-53 treatment; and 3) that adaptive immune resistance following scL-53 treatment can be reversed with PD-based immune checkpoint blockade, resulting in the rejection or control of syngeneic murine tumors. These data strongly support the clinical combination of scL-53 and immune checkpoint blockade.", 
      "Authors": [
        "Ellen C Moore", 
        "Lillian Sun", 
        "Paul E Clavijo", 
        "Jay Friedman", 
        "Joe B Harford", 
        "Anthony D Saleh", 
        "Carter Van Waes", 
        "Esther H Chang", 
        "Clint T Allen"
      ], 
      "Pubdate": "2018-01-01", 
      "PubmedID": "29900037", 
      "Source": "PubMed", 
      "Title": "Nanocomplex-based TP53 gene therapy promotes anti-tumor immunity through TP53- and STING-dependent mechanisms."
    }, 
    9
  ], 
  [
    {
      "Abstract": "Mutations of the TP53 tumor suppressor gene, contributing to the development and progression of a wide variety of human malignancies, are found in some of the patients with myelodysplastic syndromes (MDS). Previous reports revealed that TP53 mutations were found in 0-25% of patients with MDS and are closely associated with a complex abnormal karyotype including such chromosomal losses as -5/5q-, -7/7q- and/or 17p-, which are known to be frequent in therapy-related leukemias. We have also detected TP53 mutation in 10 (14%) of 70 patients with MDS. All of the mutations were detected at the time of diagnosis, which suggest the TP53 mutation may play a role in the development of MDS. Those patients with a TP53 mutation had a poor prognosis regardless of leukemic transformation or not. The reported mutational spectra of TP53 in MDS and ANLL differ from those of colon and lung cancers. Compared with other hematological disorders, the spectrum of TP53 mutations in MDS and ANLL is assumed to be associated with pathogenic exposure to known or unknown carcinogens, as suggested by the chromosomal findings. Further studies are required to clarify the pathogenesis of this heterogenous disease entity.", 
      "Authors": [
        "S Misawa", 
        "S Horiike"
      ], 
      "Pubdate": "1996-01-01", 
      "PubmedID": "9031070", 
      "Source": "PubMed", 
      "Title": "TP53 mutations in myelodysplastic syndrome."
    }, 
    5
  ], 
  [
    {
      "Abstract": "MDM2 and MDM4, a structurally related MDM2 homolog, negatively regulates expression and functions of TP53 tumor suppressor gene. To explore the precise expression patterns and function of MDM2 and MDM4 in wild-type (wt) TP53 cancer cells, we analyzed 11 various cancer cell lines with wt TP53. All cell lines exhibited deregulated expression of MDM2 and MDM4, and were divided into two distinct types; the one expressing high levels of MDM4 and another expressing low levels of MDM4. The low MDM4 type expressed higher MDM2 levels than the high MDM4 type. In cells with high MDM4 expression, knockdown of MDM4 or MDM2 reactivated TP53, and simultaneous knockdown of MDM2 and MDM4 synergistically reactivated TP53. In contrast, in cells with low MDM4 expression, knockdown of only MDM2 reactivated TP53. These results suggest that both MDM2 and MDM4 are closely involved in TP53 inactivation in cancer cells with high MDM4 expression, whereas only MDM2, and not MDM4, is a regulator of TP53 in cells with low MDM4 expression. MDM4 expression in wt TP53-tumors is a potential indicator for TP53 reactivation cancer therapy by simultaneous targeting of MDM4 and MDM2. Specific knockdown of MDM2 and MDM4 might be applicable for TP53 restoration therapy.", 
      "Authors": [
        "Mitsuaki Hirose", 
        "Kenji Yamato", 
        "Shinji Endo", 
        "Rie Saito", 
        "Takunori Ueno", 
        "Sachiko Hirai", 
        "Hideo Suzuki", 
        "Masato Abei", 
        "Yukikazu Natori", 
        "Ichinosuke Hyodo"
      ], 
      "Pubdate": "2014-01-01", 
      "PubmedID": "25621298", 
      "Source": "PubMed", 
      "Title": "MDM4 expression as an indicator of TP53 reactivation by combined targeting of MDM2 and MDM4 in cancer cells without TP53 mutation."
    }, 
    7
  ], 
  [
    {
      "Abstract": "A number of TP53-MDM2 inhibitors are currently under investigation as therapeutic agents in a variety of clinical trials in patients with TP53 wild type tumors. Not all wild type TP53 tumors are sensitive to such inhibitors. In an attempt to improve selection of patients with TP53 wild type tumors, an mRNA expression signature based on 13 TP53 transcriptional target genes was recently developed (Jeay et al. 2015). Careful reanalysis of TP53 status in the study validation data set of cancer cell lines considered to be TP53 wild type detected TP53 inactivating alterations in 23% of cell lines. The subsequent reanalysis of the remaining TP53 wild type cell lines clearly demonstrated that unfortunately the 13-gene signature cannot predict response to TP53-MDM2 inhibitor in TP53 wild type tumors.", 
      "Authors": [
        "Dmitriy Sonkin"
      ], 
      "Pubdate": "2015-01-01", 
      "PubmedID": "26491944", 
      "Source": "PubMed", 
      "Title": "Expression signature based on TP53 target genes doesn't predict response to TP53-MDM2 inhibitor in wild type TP53 tumors."
    }, 
    9
  ], 
  [
    {
      "Abstract": "Mutations of TP53 are observed in 5-10% of patients in myelodysplastic syndrome (MDS) and are associated with adverse outcomes. Previous studies indicate that the TP53 allelic state and variant allele frequency of TP53 mutation impact patient outcomes, but there is significant heterogeneity within this MDS subgroup. We performed retrospective review of clinicopathologic and genomic information of 107 patients with TP53-mutated MDS. We assessed each mutation according to the phenotypic annotation of TP53 mutations (PHANTM) and analyzed the associations between predicted TP53 mutant function, represented by the PHANTM combined phenotype score, and overall survival (OS) using the log rank test and Cox regression. Our results indicated that patients with PHANTM combined phenotype score above the median (>1) had significantly shorter OS compared to those with scores below the median (median OS: 10.59 and 16.51 months, respectively, p = 0.025). This relationship remained significant in multivariable analysis (HR (95%CI): 1.62 (1.01-2.58), p = 0.044) and identified to have an independent prognostic influence, accounting for known risk such as IPSS-R and other standard risk variables. Our results suggest that the functional information of TP53 mutations, represented by PHANTM combined phenotype score, are associated with the clinical outcome of patients with TP53-mutated MDS.", 
      "Authors": [
        "Mariko Yabe", 
        "Aidana Z Omarbekova", 
        "Meier Hsu", 
        "Hannah May", 
        "Maria E Arcila", 
        "Ying Liu", 
        "Ahmet Dogan", 
        "Andrew M Brunner", 
        "Valentina Nardi", 
        "Robert P Hasserjian", 
        "Virginia M Klimek"
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "34771665", 
      "Source": "PubMed", 
      "Title": "TP53 Combined Phenotype Score Is Associated with the Clinical Outcome of TP53-Mutated Myelodysplastic Syndromes."
    }, 
    0
  ], 
  [
    {
      "Abstract": "TP53 plays critical roles in maintaining genome stability. Deleterious genetic variants damage the function of TP53, causing genome instability and increased cancer risk. Of the large quantity of genetic variants identified in TP53, however, many remain functionally unclassified as variants of unknown significance (VUS) due to the lack of evidence. This is reflected by the presence of 749 (42%) VUS of the 1785 germline variants collected in the ClinVar database. In this study, we addressed the deleteriousness of TP53 missense VUS. Utilizing the protein structure-based Ramachandran Plot-Molecular Dynamics Simulation (RPMDS) method that we developed, we measured the effects of missense VUS on TP53 structural stability. Of the 340 missense VUS tested, we observed deleterious evidence for 193 VUS, as reflected by the TP53 structural changes caused by the VUS-substituted residues. We compared the results from RPMDS with those from other in silico methods and observed higher specificity of RPMDS in classification of TP53 missense VUS than these methods. Data from our current study address a long-standing challenge in classifying the missense VUS in TP53, one of the most important tumor suppressor genes.", 
      "Authors": [
        "Benjamin Tam", 
        "Siddharth Sinha", 
        "Zixin Qin", 
        "San Ming Wang"
      ], 
      "Pubdate": "2021-01-01", 
      "PubmedID": "34768775", 
      "Source": "PubMed", 
      "Title": "Comprehensive Identification of Deleterious TP53 Missense VUS Variants Based on Their Impact on TP53 Structural Stability."
    }, 
    0
  ], 
  [
    {
      "Abstract": "OBJECTIVE\nTo investigate mutations of the TP53 gene in canine osteosarcoma (OS).\n\n\nSTUDY DESIGN\nClinical historic cohort study.\n\n\nANIMALS\nClient-owned dogs.\n\n\nMETHODS\nOS (n=59) were screened for mutations of the complete TP53 gene using polymerase chain reaction and the mutation was analyzed by single-strand conformational polymorphism. Clinical outcome of dogs with TP53-mutated OS were compared with dogs with OS without a mutation after complete surgical excision of the primary tumor.\n\n\nRESULTS\nTP53 gene mutations were observed in 24 of 59 (40.7%) OS; 3 mutated OS had 2 mutations. The alterations consisted mainly of point mutations (74%). Dogs with mutated OS had a significantly shorter survival time (ST) after surgery than dogs with normal tumor TP53 gene expression (P=.03). Other significant prognosticators for ST and disease-free interval included elevated serum alkaline phosphatase (P<.01) and tumor grade (P=.01).\n\n\nCONCLUSION\nTP53 genetic mutations are common in canine OS and may have a prognostic value.\n\n\nCLINICAL RELEVANCE\nMutations of the TP53 gene may influence survival and should be considered when evaluating canine OS.", 
      "Authors": [
        "Jolle Kirpensteijn", 
        "Marja Kik", 
        "Erik Teske", 
        "Gerard R Rutteman"
      ], 
      "Pubdate": "2008-01-01", 
      "PubmedID": "18986312", 
      "Source": "PubMed", 
      "Title": "TP53 gene mutations in canine osteosarcoma."
    }, 
    39
  ]
]
